{
  "grn_tuvalu_01_auto": {
    "text": " Zecharii Y un ca'u' i' no'a, Y un ca'u' i' no'a, Y un ca'u' i' no'a, Amai de Nasi'ra, Dei, dei, Dei, dei, Da si eto bai ita to katoa, O Jesus, Jesus, Kima wa, Ma wa teo da si ma da mai, Dei, dei, Nei, dei, Da si eto bai ita to katoa, O Jesus, Jesus, Kima wa, Ma wa teo da si ma da mai, Dei, dei, Mi anemu wa, Ako fondot l'allang i ita i nga salah. Menati a towa, Kustau muwa wa faqa salahatuh, Awa ang ko fondotuh i d'angasahatuh. Kaid, toko ta si lot tangata, Nei, faqa longo githil tula fondot i a towa, Kima inuwa, Konoa, Menati a towa kia anua, Konoa to katoa, Faqa i, Ila toga faqa salah, Ma fa neau, Ka mai neau atelolo, Mo fa itul tula faqa salahatuh. Faqa i, Imauna to dilot salah mo, Ma iul tula nga salah. Tu e, Faima i di'a towa kia anua, Ki fau si eva kalasi. Ka faikou ko ma itaafa nga, Ko ko e mo toga aina, Ka aula i ko e. Iko na alua, Oka amata noa, Ofa itul tevaqa. Teimitua, Ifa itul tevaqa kia, Faikou ni ni, Nei a githil nga towa, Iwenga motaafia nga lasteni. Ka ita di fonda daug deqata motifata wenga. I tu mo alurato, Iolto uenga angasala. Segimau alurato, Adelot salah mo, Idi ako mainga di'a tonu, Ma nati a tuwa kia anua, Ka maa po'o potu okainga towa, Maanu keiskeiske towa, Maanu taangata, Maanu faa finne, Olua ti di mataloa. Taapa ko seisil ngao apela. Ko nei ni di'a tuwa di'a mataloa, Nukuka amata otomaya di'uwa. Tu kitu kia tuwa nato i di'a mataloa, Ka kaa kaalangatu, Noa noa, Tala mai di'a mataloa, Ka kae tai lima i'a noa, Ko ni po'o ni di'a tuwa, Ko tu kitu aai, Ko l'ofia di'a lau langinga towa, Maatikatoa anji noa angasala, Ka ka noa uwa mo di'a na kainga, Neola mai di'a faa lau lau vi'a na, Laa tuu si ki mati. K'o ka mai ki taimnei, E'u ka fu ki taangata langingi, Ko i maulongi di'a n'asala. Ko i fae longi n'asala, Taimnei amia mo kelai si fi fi ki taangata, Fi'a i nukava, Yami'a pelo, Te fi'a sili, Mide fi'a poto, Munei si'a n'asala fu. K'o n'akolutu ongasala, Ko maumela too mo di fi na ngalo di'a tua. Ka i se maa na wa, Ka raga di'a tua, I mi'a ki maulonga too di'a tua salamu. I ma n'akol di'a tua, Ka i faumela too ki aia, Ka i te ko'u se faa longi. Ma di'a tua se'a tua maa, Maulu, E se fi a ki'u gylot, K'o nga iauala lai lai. E faa sala ne i'a da too mai tua ngasala. E i se faa salanga, Eta vasili'a te maa se'i ko'u te faa too di'a tua, I sili'a tu i dongo i faa salanga i tei vi'a noa. I tei vi'a noa, I faa sala ki teva i, A i se taim mai munei, I faa sala da too ki ti'a fi. Ka'a nga ta'a nga salaga toa, Ka'a lukite maa laia, E se' e'a da mai. Ka'a di'a tua, E'u mau te na'a alufo mo'a ta'a tua. Ni liuti'i noa di'a tua, Ja i esu'u ki li'o, Mo'a fai'i tu faa la ta'a. Ni maa te aia, Mi a'ke maa nga lui'i tua'a ga sala. Ni to'e taa ni'i te mida'loa mo'a ta'a ta, Ki to'e fo'u te'a tua, Ka'a fai'i ta'u ta'a tui i ei, E se' e'o la da'a tua'u ki te maa te'i se'i nga ta'a mai. Oana ko teva ka, Ko'ala ei a noa mo' te na'a kaa i'a. A i esu'u ki li'o, O teva ka, E'u sopoi da'a tua, Ka'a mau'u da'a tua teola. A i'a mau'u da'a tui'i dirot sala mo. Ta'a tua'a'a tui i'a uala'a oi'e suu. Fai'i tu ki aia, To'u tua, Ko'ala ei ma te'i nekoe, O guwinkau, mai, mai. Fa'a ma'le mo'le, Fa'a ma'nga'lo ma'ya'u. Fa'ao lo ma'ya'u, Ma'ilu'nga'i dirot sala'a. A'u'e ta'i tua'u ki a'i esu'u ki li'o. Fa'ao longau ki a'a na'a, Fa'a tua'u nunga. Fai'i pa'i t'u'lu tua tua'a, Ka'a i'a tua'a tua'a tua'a tua'a tua'a tua'a tua'a tua'a. Ka'a i'a tua'a tua'a tua'a tua'a. Ka'a o lo i'a tua'a, Ma'ilu'nga'i dirot sala'a tua'a tua'a. …aiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaia DuePL For The Sun, Fe assured thumbs to Unsubscribe подписars BUEN like! Mo te nasa roda, Du po te kefi, Pa ka ra ma ki ra, Pa ra te de nasa ro, Mo te nasa roda ma. I te ka ma tanga, Ne fai te ne te tua, A te langi, mo te lalo langi. Ne nomi, a te langi, i te po lina. Ka i ne i ai, A te tua te tama, Te tama, mo te ang an. E tolu, ka etas. Fa ka mulifo, Ne fai te ne te tua, A te langi, Te masina, mo te tua. Ne vai neia, A te langi le, Mo te tai. Oti, Ne fai te neia, A manua te langi le, Manua va, Koika, Mo nisi mea kefoke. Fa ka mulifo, Ne fai te neia tanga, Kefou lina, Giaia. Dona i goa koa tam. Ne tua e fai te neia, Se fa fine, Mo fusosani, Giaia, Dena i goa koeva. Atama mueva, Ne tau ga soa, Oti e tua. Neseki soli tua faunu leleloa, Allaua. Ne na fa laua i si olanga fi e fia, Ne fai te neia tia tua. Kaene fa ka longa laua ki ceapolo, Ko te puleo te masei. Ne tu li ei laua neia tia tua, Giaia mo te fa toa anga i e tena. Gia soa tau moa, E seti masani laua ngaluemmafa, Mo te laa kaene. Awa eugue mea kaene, I te fa toa anga. Kaenei ko palenene fa ka sa laua neia tia tua, Ko tau laua anga i luemmaa lu si, Mo te laa kaene. Ne uluolaa atama mueva ki ne fanau. Ne ulaa laa fanau ki si olanga, Te laa ne ulaia i atama mueva, Ne pelo, Ne kaisoa soli tua faunu, Taatino, Kaepati masei. Ne fokakua koate laa langa, Ki te olanga, Te laa ne ulaia i atama mueva. Ne fawaitene tia tua si, Fawai fainga, Ki maa ngaloia i laua. Taimingo i laia i ta nata te na se, Ka taa neia se manu moa fawaitene tau langa. Chaimie ma teia i netia tua, Atte toto te manu, Kafie fiaia o forma ngalo. Ne se kitau tali ta nataudila langa, Ifofua ngate tua. Eto koke, Ne faiitaulanga, Ona koate masani, Kaise koate loto langona, Io me koate loto salamao paton. Ne fokakua matamata la tua, Me faiinila tua, Amia ko laetonu yulutoa mafofua, Kaeta ngaila, E se koate finanga lau o te tua. Ne salalaua te laa langa, I ta nata o te tua. Ne maa popo la tua, O fight is finua, Ne alaiyei o fight fokine la tua, Aseolo la si. Ne mafua o fauta nata, Yalato nia tua fok. Ne faiin padi la tua, Kise nana eta si, Kaine maa la mafua fokite tua, Imea la tua ufai. Tenate poga i, Ne furiei neia, Atte olutoa ngana, Kaine tu kuato fokineia la tua, Kise nana lau, Kise tua fok o te laa langa. Tenate poga i, I nana vale valeyei, Atte laa langa i te vaita i menei. Ona ko tangata koa ngasala, Ko furi tua i, Ia tea maitea tua. Tenate poga i, I tu ku majei nia tea tua, Ia te tua lafono, Mafua sua nii tangata, I mau niia fava sega, Ia te lei, Menei ko de tua lafono, A te tua, Koa u ko de tua e toko tass, Kise nana bwagikolto, Kise mea i lunga i teva ni manimu, Kise nana bwagikolto, Kise mea, Mailalo i te laugele, Kise nana bwagikolto, Kise mea, Mailalo o te tai. Sa sona tako tango nekoe, Atte ol o te tua. Ma sawa o manava, Mailunga i yunga luenga, I siasomai loto, I teva iasoma. Fa ka lango ki tota mana, Ma to maa tua. Sa taa tino, Sa muli lua, Sa kaisoa, Sa pelo, Sa manako ki temea o teis tino. Menei ko tua lafono, A te tua, Kaia nii seki fa ka lango ki ei tangata o te la langa. Kio ko mai nei, Tangata ei seki fa ka lango logi tu lafono te tua. Nemuna mai te tua, Me ka fa ka sala nei a, A toko la ei seki fa ka lango ki te na tu lafono. Ka fa ia tausine da tua tu lafono te tua, Ka fososua ni maia i esu gie da tua. Ta logiei ma ka fososua ni maiaia, O fu li da tua kia tea moate ma sei, Kaia keta u ta li da tua kia uala ante tua. Nemuna mai te tua. Kaia nii seki fa ka lango ki te na tu lafono te tua. Kio ko mai te tua, Kio ko mai te tua, Kio ko mai te tua, Kio ko mai te tua, Kio ko mai te tua, Kaia nii seki fa ka lango ki te na tu lafono te tua. Te mai te tua lai te tua, Kio ko mai te tua, Kio ko mai te tua, Kio ko mai te tua, Kio ko mai te tua, Kio ko mai te tua, Kio ko mai te tua, Kio ko mai te tua, Kio ko mai te tua, Kio ko mai te tua, Kio ko mai te tua, Kio ko mai te tua, Kio ko mai te tua, Kio ko mai te tua, Kio ko mai te tua, Kio ko mai te tua, Kio ko mai te tua, Kio ko mai te tua luzelaafel When friends go find some love around them in front of them, tira la amutia la tukola etalitunu kipate teatua. Tira la koma oine la tuk tia banoa ketalienila tu je sugil tukola nga. Tira la kha fei mima te koma oine la tukio la si angatomai. Mola tukola si etalienila tuk tala lei mesifaka longa fonghi ai, stalfa no noa kia la tukola fai ko ko mai tamii mima te ai. Mawa oine la tuk flas langa kia ok tia nga te mai mesatan. Tira tukola mana ko ta tukio luo ka tone ta tuanapati. Anapati fai mai ta lai aga tala lei ita angatakator. Tira tukola mana ko ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka to maiparea aur iting ma ka ik me pa a iz au ka kaito hanari niite mente te o a ant concluded all on the tree ttengata kani saif bar его r это g und 5. Fogiti atua, mga atuku maine iate na tamatokotasi ko Jesu kelisu, kiti langi te nei. 5. Koiakafai mo taulanga oanga salakatuwa, a taulanga ki bulmakao mu mamue, kasiaunga, mafai kofai, a Jesu mo taulanga oanga salak. 8. Apelofeta atua nevanonilato, a Jesu kefanau mai i tamatine. 8. Apelofeta atua ko lanetusi iate tusi iate tua, netau nu keto loa. 8. Apelofeta atua nevanonilato, a Jesu kefanau mai iate tamatine, kumalia. 8. Apelofeta atua nevanonilato, a Jesu kefanau mai i tamatine. 8. Apelofeta atua nevanonilato, a Jesu kefanau mai iate tamatine. 8. Apelofeta atua nevanonilato, a Jesu kefanau mai iate tamatine. 8. Apelofeta atua nevanonilato, a Jesu kefanau mai iate tamatine. 8. Apelofeta atua ko lanetusi iate tamatine. 8. Apelofeta atua ko lanetusi iate tamatine. 8. Apelofeta atua ko lanetusi iate tamatine. 8. Apelofeta atua ko lanetusi iate tamatine. 8. Apelofeta atua ko lanetusi iate tamatine. 8. Apelofeta atua ko lanetusi iate tamatine. 8. Apelofeta atua ko lanetusi iate tamatine. 8. Apelofeta atua ko lanetusi iate tamatine. 8. Apelofeta atua ko lanetusi iate tamatine. 8. Apelofeta atua ko lanetusi iate tamatine. 8. Apelofeta atua ko lanetusi iate tamatine. 8. Apelofeta atua ko lanetusi iate tamatine. 8. Apelofeta atua ko lanetusi iate tamatine. 8. Apelofeta atua ko lanetusi iate tamatine. 8. Apelofeta atua ko lanetusi iate tamatine. 8. Apelofeta atua ko lanetusi iate tamatine. 8. Apelofeta atua ko lanetusi iate tamatine. 8. Apelofeta atua ko lanetusi iate tamatine. 8. Apelofeta atua ko lanetusi iate tamatine. 8. Apelofeta atua ko lanetusi iate tamatine. 8. Apelofeta atua ko lanetusi iate tamatine. 8. Apelofeta atua ko lanetusi iate tamatine. 8. Apelofeta atua ko lanetusi iate tamatine. 8. Apelofeta atua ko lanetusi iate tamatine. 8. Apelofeta atua ko lanetusi iate tamatine. 8. Apelofeta atua ko lanetusi iate tamatine. 8. Apelofeta atua ko lanetusi iate tamatine. 8. Apelofeta atua ko lanetusi iate tamatine. 8. Apelofeta atua ko lanetusi iate tamatine. 8. Apelofeta atua ko lanetusi iate tamatine. 8. Apelofeta atua ko lanetusi iate tamatine. 8. Apelofeta atua ko lanetusi iate tamatine. 8. Apelofeta atua ko lanetusi iate tamatine. 8. Apelofeta atua ko lanetusi iate tamatine.",
    "language": "la",
    "segments": [
      {
        "start": 0.0,
        "end": 7.2,
        "text": " Zecharii"
      },
      {
        "start": 60.0,
        "end": 65.0,
        "text": " Y un ca'u' i' no'a,"
      },
      {
        "start": 65.0,
        "end": 71.0,
        "text": " Y un ca'u' i' no'a,"
      },
      {
        "start": 72.0,
        "end": 78.0,
        "text": " Y un ca'u' i' no'a,"
      },
      {
        "start": 79.0,
        "end": 85.0,
        "text": " Amai de Nasi'ra,"
      },
      {
        "start": 85.0,
        "end": 88.0,
        "text": " Dei, dei,"
      },
      {
        "start": 88.0,
        "end": 90.0,
        "text": " Dei, dei,"
      },
      {
        "start": 90.0,
        "end": 98.0,
        "text": " Da si eto bai ita to katoa,"
      },
      {
        "start": 98.0,
        "end": 102.0,
        "text": " O Jesus, Jesus,"
      },
      {
        "start": 102.0,
        "end": 104.0,
        "text": " Kima wa,"
      },
      {
        "start": 104.0,
        "end": 112.0,
        "text": " Ma wa teo da si ma da mai,"
      },
      {
        "start": 112.0,
        "end": 115.0,
        "text": " Dei, dei,"
      },
      {
        "start": 115.0,
        "end": 117.0,
        "text": " Nei, dei,"
      },
      {
        "start": 117.0,
        "end": 126.0,
        "text": " Da si eto bai ita to katoa,"
      },
      {
        "start": 126.0,
        "end": 129.0,
        "text": " O Jesus, Jesus,"
      },
      {
        "start": 129.0,
        "end": 132.0,
        "text": " Kima wa,"
      },
      {
        "start": 132.0,
        "end": 141.0,
        "text": " Ma wa teo da si ma da mai,"
      },
      {
        "start": 141.0,
        "end": 147.0,
        "text": " Dei, dei,"
      },
      {
        "start": 147.0,
        "end": 148.0,
        "text": " Mi anemu wa,"
      },
      {
        "start": 148.0,
        "end": 151.0,
        "text": " Ako fondot l'allang i ita i nga salah."
      },
      {
        "start": 151.0,
        "end": 152.0,
        "text": " Menati a towa,"
      },
      {
        "start": 152.0,
        "end": 154.0,
        "text": " Kustau muwa wa faqa salahatuh,"
      },
      {
        "start": 154.0,
        "end": 157.0,
        "text": " Awa ang ko fondotuh i d'angasahatuh."
      },
      {
        "start": 157.0,
        "end": 159.0,
        "text": " Kaid, toko ta si lot tangata,"
      },
      {
        "start": 159.0,
        "end": 163.0,
        "text": " Nei, faqa longo githil tula fondot i a towa,"
      },
      {
        "start": 163.0,
        "end": 165.0,
        "text": " Kima inuwa,"
      },
      {
        "start": 165.0,
        "end": 166.0,
        "text": " Konoa,"
      },
      {
        "start": 166.0,
        "end": 169.0,
        "text": " Menati a towa kia anua,"
      },
      {
        "start": 169.0,
        "end": 172.0,
        "text": " Konoa to katoa,"
      },
      {
        "start": 172.0,
        "end": 174.0,
        "text": " Faqa i,"
      },
      {
        "start": 174.0,
        "end": 176.0,
        "text": " Ila toga faqa salah,"
      },
      {
        "start": 176.0,
        "end": 178.0,
        "text": " Ma fa neau,"
      },
      {
        "start": 178.0,
        "end": 180.0,
        "text": " Ka mai neau atelolo,"
      },
      {
        "start": 180.0,
        "end": 183.0,
        "text": " Mo fa itul tula faqa salahatuh."
      },
      {
        "start": 183.0,
        "end": 184.0,
        "text": " Faqa i,"
      },
      {
        "start": 184.0,
        "end": 186.0,
        "text": " Imauna to dilot salah mo,"
      },
      {
        "start": 186.0,
        "end": 188.0,
        "text": " Ma iul tula nga salah."
      },
      {
        "start": 188.0,
        "end": 189.0,
        "text": " Tu e,"
      },
      {
        "start": 189.0,
        "end": 191.0,
        "text": " Faima i di'a towa kia anua,"
      },
      {
        "start": 191.0,
        "end": 193.0,
        "text": " Ki fau si eva kalasi."
      },
      {
        "start": 193.0,
        "end": 195.0,
        "text": " Ka faikou ko ma itaafa nga,"
      },
      {
        "start": 195.0,
        "end": 197.0,
        "text": " Ko ko e mo toga aina,"
      },
      {
        "start": 197.0,
        "end": 198.0,
        "text": " Ka aula i ko e."
      },
      {
        "start": 199.0,
        "end": 200.0,
        "text": " Iko na alua,"
      },
      {
        "start": 200.0,
        "end": 201.0,
        "text": " Oka amata noa,"
      },
      {
        "start": 201.0,
        "end": 202.0,
        "text": " Ofa itul tevaqa."
      },
      {
        "start": 205.0,
        "end": 206.0,
        "text": " Teimitua,"
      },
      {
        "start": 206.0,
        "end": 208.0,
        "text": " Ifa itul tevaqa kia,"
      },
      {
        "start": 208.0,
        "end": 209.0,
        "text": " Faikou ni ni,"
      },
      {
        "start": 209.0,
        "end": 210.0,
        "text": " Nei a githil nga towa,"
      },
      {
        "start": 210.0,
        "end": 212.0,
        "text": " Iwenga motaafia nga lasteni."
      },
      {
        "start": 213.0,
        "end": 216.0,
        "text": " Ka ita di fonda daug deqata motifata wenga."
      },
      {
        "start": 219.0,
        "end": 221.0,
        "text": " I tu mo alurato,"
      },
      {
        "start": 221.0,
        "end": 223.0,
        "text": " Iolto uenga angasala."
      },
      {
        "start": 224.0,
        "end": 225.0,
        "text": " Segimau alurato,"
      },
      {
        "start": 225.0,
        "end": 226.0,
        "text": " Adelot salah mo,"
      },
      {
        "start": 228.0,
        "end": 230.0,
        "text": " Idi ako mainga di'a tonu,"
      },
      {
        "start": 230.0,
        "end": 232.0,
        "text": " Ma nati a tuwa kia anua,"
      },
      {
        "start": 232.0,
        "end": 234.0,
        "text": " Ka maa po'o potu okainga towa,"
      },
      {
        "start": 234.0,
        "end": 236.0,
        "text": " Maanu keiskeiske towa,"
      },
      {
        "start": 236.0,
        "end": 237.0,
        "text": " Maanu taangata,"
      },
      {
        "start": 237.0,
        "end": 238.0,
        "text": " Maanu faa finne,"
      },
      {
        "start": 238.0,
        "end": 240.0,
        "text": " Olua ti di mataloa."
      },
      {
        "start": 241.0,
        "end": 243.0,
        "text": " Taapa ko seisil ngao apela."
      },
      {
        "start": 252.0,
        "end": 254.0,
        "text": " Ko nei ni di'a tuwa di'a mataloa,"
      },
      {
        "start": 255.0,
        "end": 259.0,
        "text": " Nukuka amata otomaya di'uwa."
      },
      {
        "start": 262.0,
        "end": 264.0,
        "text": " Tu kitu kia tuwa nato i di'a mataloa,"
      },
      {
        "start": 264.0,
        "end": 266.0,
        "text": " Ka kaa kaalangatu,"
      },
      {
        "start": 266.0,
        "end": 268.0,
        "text": " Noa noa,"
      },
      {
        "start": 268.0,
        "end": 270.0,
        "text": " Tala mai di'a mataloa,"
      },
      {
        "start": 270.0,
        "end": 272.0,
        "text": " Ka kae tai lima i'a noa,"
      },
      {
        "start": 272.0,
        "end": 274.0,
        "text": " Ko ni po'o ni di'a tuwa,"
      },
      {
        "start": 274.0,
        "end": 276.0,
        "text": " Ko tu kitu aai,"
      },
      {
        "start": 276.0,
        "end": 279.0,
        "text": " Ko l'ofia di'a lau langinga towa,"
      },
      {
        "start": 280.0,
        "end": 283.0,
        "text": " Maatikatoa anji noa angasala,"
      },
      {
        "start": 284.0,
        "end": 286.0,
        "text": " Ka ka noa uwa mo di'a na kainga,"
      },
      {
        "start": 286.0,
        "end": 288.0,
        "text": " Neola mai di'a faa lau lau vi'a na,"
      },
      {
        "start": 288.0,
        "end": 290.0,
        "text": " Laa tuu si ki mati."
      },
      {
        "start": 291.0,
        "end": 293.0,
        "text": " K'o ka mai ki taimnei,"
      },
      {
        "start": 293.0,
        "end": 294.0,
        "text": " E'u ka fu ki taangata langingi,"
      },
      {
        "start": 294.0,
        "end": 296.0,
        "text": " Ko i maulongi di'a n'asala."
      },
      {
        "start": 296.0,
        "end": 298.0,
        "text": " Ko i fae longi n'asala,"
      },
      {
        "start": 298.0,
        "end": 300.0,
        "text": " Taimnei amia mo kelai si fi fi ki taangata,"
      },
      {
        "start": 300.0,
        "end": 302.0,
        "text": " Fi'a i nukava,"
      },
      {
        "start": 302.0,
        "end": 303.0,
        "text": " Yami'a pelo,"
      },
      {
        "start": 303.0,
        "end": 304.0,
        "text": " Te fi'a sili,"
      },
      {
        "start": 304.0,
        "end": 305.0,
        "text": " Mide fi'a poto,"
      },
      {
        "start": 305.0,
        "end": 307.0,
        "text": " Munei si'a n'asala fu."
      },
      {
        "start": 308.0,
        "end": 310.0,
        "text": " K'o n'akolutu ongasala,"
      },
      {
        "start": 310.0,
        "end": 313.0,
        "text": " Ko maumela too mo di fi na ngalo di'a tua."
      },
      {
        "start": 313.0,
        "end": 314.0,
        "text": " Ka i se maa na wa,"
      },
      {
        "start": 314.0,
        "end": 316.0,
        "text": " Ka raga di'a tua,"
      },
      {
        "start": 316.0,
        "end": 318.0,
        "text": " I mi'a ki maulonga too di'a tua salamu."
      },
      {
        "start": 319.0,
        "end": 320.0,
        "text": " I ma n'akol di'a tua,"
      },
      {
        "start": 320.0,
        "end": 321.0,
        "text": " Ka i faumela too ki aia,"
      },
      {
        "start": 321.0,
        "end": 324.0,
        "text": " Ka i te ko'u se faa longi."
      },
      {
        "start": 325.0,
        "end": 327.0,
        "text": " Ma di'a tua se'a tua maa,"
      },
      {
        "start": 327.0,
        "end": 328.0,
        "text": " Maulu,"
      },
      {
        "start": 328.0,
        "end": 329.0,
        "text": " E se fi a ki'u gylot,"
      },
      {
        "start": 329.0,
        "end": 331.0,
        "text": " K'o nga iauala lai lai."
      },
      {
        "start": 332.0,
        "end": 335.0,
        "text": " E faa sala ne i'a da too mai tua ngasala."
      },
      {
        "start": 336.0,
        "end": 338.0,
        "text": " E i se faa salanga,"
      },
      {
        "start": 338.0,
        "end": 341.0,
        "text": " Eta vasili'a te maa se'i ko'u te faa too di'a tua,"
      },
      {
        "start": 341.0,
        "end": 344.0,
        "text": " I sili'a tu i dongo i faa salanga i tei vi'a noa."
      },
      {
        "start": 345.0,
        "end": 346.0,
        "text": " I tei vi'a noa,"
      },
      {
        "start": 346.0,
        "end": 347.0,
        "text": " I faa sala ki teva i,"
      },
      {
        "start": 347.0,
        "end": 349.0,
        "text": " A i se taim mai munei,"
      },
      {
        "start": 349.0,
        "end": 351.0,
        "text": " I faa sala da too ki ti'a fi."
      },
      {
        "start": 352.0,
        "end": 354.0,
        "text": " Ka'a nga ta'a nga salaga toa,"
      },
      {
        "start": 354.0,
        "end": 355.0,
        "text": " Ka'a lukite maa laia,"
      },
      {
        "start": 355.0,
        "end": 357.0,
        "text": " E se' e'a da mai."
      },
      {
        "start": 357.0,
        "end": 358.0,
        "text": " Ka'a di'a tua,"
      },
      {
        "start": 358.0,
        "end": 360.0,
        "text": " E'u mau te na'a alufo mo'a ta'a tua."
      },
      {
        "start": 361.0,
        "end": 363.0,
        "text": " Ni liuti'i noa di'a tua,"
      },
      {
        "start": 363.0,
        "end": 364.0,
        "text": " Ja i esu'u ki li'o,"
      },
      {
        "start": 364.0,
        "end": 366.0,
        "text": " Mo'a fai'i tu faa la ta'a."
      },
      {
        "start": 367.0,
        "end": 368.0,
        "text": " Ni maa te aia,"
      },
      {
        "start": 368.0,
        "end": 370.0,
        "text": " Mi a'ke maa nga lui'i tua'a ga sala."
      },
      {
        "start": 371.0,
        "end": 373.0,
        "text": " Ni to'e taa ni'i te mida'loa mo'a ta'a ta,"
      },
      {
        "start": 373.0,
        "end": 375.0,
        "text": " Ki to'e fo'u te'a tua,"
      },
      {
        "start": 376.0,
        "end": 378.0,
        "text": " Ka'a fai'i ta'u ta'a tui i ei,"
      },
      {
        "start": 378.0,
        "end": 381.0,
        "text": " E se' e'o la da'a tua'u ki te maa te'i se'i nga ta'a mai."
      },
      {
        "start": 382.0,
        "end": 383.0,
        "text": " Oana ko teva ka,"
      },
      {
        "start": 383.0,
        "end": 386.0,
        "text": " Ko'ala ei a noa mo' te na'a kaa i'a."
      },
      {
        "start": 387.0,
        "end": 388.0,
        "text": " A i esu'u ki li'o,"
      },
      {
        "start": 388.0,
        "end": 389.0,
        "text": " O teva ka,"
      },
      {
        "start": 389.0,
        "end": 390.0,
        "text": " E'u sopoi da'a tua,"
      },
      {
        "start": 390.0,
        "end": 392.0,
        "text": " Ka'a mau'u da'a tua teola."
      },
      {
        "start": 394.0,
        "end": 396.0,
        "text": " A i'a mau'u da'a tui'i dirot sala mo."
      },
      {
        "start": 397.0,
        "end": 400.0,
        "text": " Ta'a tua'a'a tui i'a uala'a oi'e suu."
      },
      {
        "start": 400.0,
        "end": 401.0,
        "text": " Fai'i tu ki aia,"
      },
      {
        "start": 401.0,
        "end": 402.0,
        "text": " To'u tua,"
      },
      {
        "start": 402.0,
        "end": 404.0,
        "text": " Ko'ala ei ma te'i nekoe,"
      },
      {
        "start": 404.0,
        "end": 406.0,
        "text": " O guwinkau, mai, mai."
      },
      {
        "start": 406.0,
        "end": 407.0,
        "text": " Fa'a ma'le mo'le,"
      },
      {
        "start": 407.0,
        "end": 409.0,
        "text": " Fa'a ma'nga'lo ma'ya'u."
      },
      {
        "start": 410.0,
        "end": 411.0,
        "text": " Fa'ao lo ma'ya'u,"
      },
      {
        "start": 411.0,
        "end": 413.0,
        "text": " Ma'ilu'nga'i dirot sala'a."
      },
      {
        "start": 413.0,
        "end": 416.0,
        "text": " A'u'e ta'i tua'u ki a'i esu'u ki li'o."
      },
      {
        "start": 417.0,
        "end": 419.0,
        "text": " Fa'ao longau ki a'a na'a,"
      },
      {
        "start": 419.0,
        "end": 420.0,
        "text": " Fa'a tua'u nunga."
      },
      {
        "start": 420.0,
        "end": 422.0,
        "text": " Fai'i pa'i t'u'lu tua tua'a,"
      },
      {
        "start": 422.0,
        "end": 424.0,
        "text": " Ka'a i'a tua'a tua'a tua'a tua'a tua'a tua'a tua'a tua'a."
      },
      {
        "start": 425.0,
        "end": 427.0,
        "text": " Ka'a i'a tua'a tua'a tua'a tua'a."
      },
      {
        "start": 428.0,
        "end": 430.0,
        "text": " Ka'a o lo i'a tua'a,"
      },
      {
        "start": 430.0,
        "end": 432.0,
        "text": " Ma'ilu'nga'i dirot sala'a tua'a tua'a."
      },
      {
        "start": 457.0,
        "end": 487.0,
        "text": " …aiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaiaia"
      },
      {
        "start": 487.0,
        "end": 506.36,
        "text": " DuePL For The Sun, Fe assured thumbs to Unsubscribe подписars BUEN like!"
      },
      {
        "start": 506.36,
        "end": 510.36,
        "text": " Mo te nasa roda,"
      },
      {
        "start": 511.36,
        "end": 515.36,
        "text": " Du po te kefi,"
      },
      {
        "start": 516.36,
        "end": 520.36,
        "text": " Pa ka ra ma ki ra,"
      },
      {
        "start": 520.36,
        "end": 524.36,
        "text": " Pa ra te de nasa ro,"
      },
      {
        "start": 525.36,
        "end": 530.36,
        "text": " Mo te nasa roda ma."
      },
      {
        "start": 530.36,
        "end": 534.36,
        "text": " I te ka ma tanga,"
      },
      {
        "start": 534.36,
        "end": 538.36,
        "text": " Ne fai te ne te tua,"
      },
      {
        "start": 538.36,
        "end": 542.36,
        "text": " A te langi, mo te lalo langi."
      },
      {
        "start": 542.36,
        "end": 546.36,
        "text": " Ne nomi, a te langi, i te po lina."
      },
      {
        "start": 546.36,
        "end": 548.36,
        "text": " Ka i ne i ai,"
      },
      {
        "start": 548.36,
        "end": 550.36,
        "text": " A te tua te tama,"
      },
      {
        "start": 550.36,
        "end": 554.36,
        "text": " Te tama, mo te ang an."
      },
      {
        "start": 554.36,
        "end": 556.36,
        "text": " E tolu, ka etas."
      },
      {
        "start": 556.36,
        "end": 558.36,
        "text": " Fa ka mulifo,"
      },
      {
        "start": 558.36,
        "end": 560.36,
        "text": " Ne fai te ne te tua,"
      },
      {
        "start": 560.36,
        "end": 561.36,
        "text": " A te langi,"
      },
      {
        "start": 561.36,
        "end": 564.36,
        "text": " Te masina, mo te tua."
      },
      {
        "start": 564.36,
        "end": 566.36,
        "text": " Ne vai neia,"
      },
      {
        "start": 566.36,
        "end": 568.36,
        "text": " A te langi le,"
      },
      {
        "start": 568.36,
        "end": 570.36,
        "text": " Mo te tai."
      },
      {
        "start": 570.36,
        "end": 571.36,
        "text": " Oti,"
      },
      {
        "start": 571.36,
        "end": 573.36,
        "text": " Ne fai te neia,"
      },
      {
        "start": 573.36,
        "end": 575.36,
        "text": " A manua te langi le,"
      },
      {
        "start": 575.36,
        "end": 577.36,
        "text": " Manua va,"
      },
      {
        "start": 577.36,
        "end": 578.36,
        "text": " Koika,"
      },
      {
        "start": 578.36,
        "end": 581.36,
        "text": " Mo nisi mea kefoke."
      },
      {
        "start": 581.36,
        "end": 582.36,
        "text": " Fa ka mulifo,"
      },
      {
        "start": 582.36,
        "end": 584.36,
        "text": " Ne fai te neia tanga,"
      },
      {
        "start": 584.36,
        "end": 586.36,
        "text": " Kefou lina,"
      },
      {
        "start": 586.36,
        "end": 588.36,
        "text": " Giaia."
      },
      {
        "start": 588.36,
        "end": 590.36,
        "text": " Dona i goa koa tam."
      },
      {
        "start": 590.36,
        "end": 592.36,
        "text": " Ne tua e fai te neia,"
      },
      {
        "start": 592.36,
        "end": 594.36,
        "text": " Se fa fine,"
      },
      {
        "start": 594.36,
        "end": 596.36,
        "text": " Mo fusosani,"
      },
      {
        "start": 596.36,
        "end": 598.36,
        "text": " Giaia,"
      },
      {
        "start": 598.36,
        "end": 600.36,
        "text": " Dena i goa koeva."
      },
      {
        "start": 600.36,
        "end": 602.36,
        "text": " Atama mueva,"
      },
      {
        "start": 602.36,
        "end": 604.36,
        "text": " Ne tau ga soa,"
      },
      {
        "start": 604.36,
        "end": 606.36,
        "text": " Oti e tua."
      },
      {
        "start": 606.36,
        "end": 608.36,
        "text": " Neseki soli tua faunu leleloa,"
      },
      {
        "start": 608.36,
        "end": 610.36,
        "text": " Allaua."
      },
      {
        "start": 610.36,
        "end": 612.36,
        "text": " Ne na fa laua i si olanga fi e fia,"
      },
      {
        "start": 612.36,
        "end": 614.36,
        "text": " Ne fai te neia tia tua."
      },
      {
        "start": 614.36,
        "end": 617.36,
        "text": " Kaene fa ka longa laua ki ceapolo,"
      },
      {
        "start": 617.36,
        "end": 620.36,
        "text": " Ko te puleo te masei."
      },
      {
        "start": 620.36,
        "end": 623.36,
        "text": " Ne tu li ei laua neia tia tua,"
      },
      {
        "start": 623.36,
        "end": 626.36,
        "text": " Giaia mo te fa toa anga i e tena."
      },
      {
        "start": 626.36,
        "end": 628.36,
        "text": " Gia soa tau moa,"
      },
      {
        "start": 628.36,
        "end": 631.36,
        "text": " E seti masani laua ngaluemmafa,"
      },
      {
        "start": 631.36,
        "end": 633.36,
        "text": " Mo te laa kaene."
      },
      {
        "start": 633.36,
        "end": 635.36,
        "text": " Awa eugue mea kaene,"
      },
      {
        "start": 635.36,
        "end": 637.36,
        "text": " I te fa toa anga."
      },
      {
        "start": 637.36,
        "end": 641.36,
        "text": " Kaenei ko palenene fa ka sa laua neia tia tua,"
      },
      {
        "start": 641.36,
        "end": 644.36,
        "text": " Ko tau laua anga i luemmaa lu si,"
      },
      {
        "start": 644.36,
        "end": 646.36,
        "text": " Mo te laa kaene."
      },
      {
        "start": 646.36,
        "end": 651.36,
        "text": " Ne uluolaa atama mueva ki ne fanau."
      },
      {
        "start": 651.36,
        "end": 654.36,
        "text": " Ne ulaa laa fanau ki si olanga,"
      },
      {
        "start": 654.36,
        "end": 656.36,
        "text": " Te laa ne ulaia i atama mueva,"
      },
      {
        "start": 656.36,
        "end": 657.36,
        "text": " Ne pelo,"
      },
      {
        "start": 657.36,
        "end": 660.36,
        "text": " Ne kaisoa soli tua faunu,"
      },
      {
        "start": 660.36,
        "end": 661.36,
        "text": " Taatino,"
      },
      {
        "start": 661.36,
        "end": 664.36,
        "text": " Kaepati masei."
      },
      {
        "start": 664.36,
        "end": 666.36,
        "text": " Ne fokakua koate laa langa,"
      },
      {
        "start": 666.36,
        "end": 667.36,
        "text": " Ki te olanga,"
      },
      {
        "start": 667.36,
        "end": 670.36,
        "text": " Te laa ne ulaia i atama mueva."
      },
      {
        "start": 671.36,
        "end": 673.36,
        "text": " Ne fawaitene tia tua si,"
      },
      {
        "start": 673.36,
        "end": 674.36,
        "text": " Fawai fainga,"
      },
      {
        "start": 674.36,
        "end": 676.36,
        "text": " Ki maa ngaloia i laua."
      },
      {
        "start": 676.36,
        "end": 679.36,
        "text": " Taimingo i laia i ta nata te na se,"
      },
      {
        "start": 679.36,
        "end": 683.36,
        "text": " Ka taa neia se manu moa fawaitene tau langa."
      },
      {
        "start": 683.36,
        "end": 685.36,
        "text": " Chaimie ma teia i netia tua,"
      },
      {
        "start": 685.36,
        "end": 687.36,
        "text": " Atte toto te manu,"
      },
      {
        "start": 687.36,
        "end": 690.36,
        "text": " Kafie fiaia o forma ngalo."
      },
      {
        "start": 690.36,
        "end": 694.36,
        "text": " Ne se kitau tali ta nataudila langa,"
      },
      {
        "start": 694.36,
        "end": 697.36,
        "text": " Ifofua ngate tua."
      },
      {
        "start": 697.36,
        "end": 698.36,
        "text": " Eto koke,"
      },
      {
        "start": 698.36,
        "end": 700.36,
        "text": " Ne faiitaulanga,"
      },
      {
        "start": 700.36,
        "end": 702.36,
        "text": " Ona koate masani,"
      },
      {
        "start": 702.36,
        "end": 704.36,
        "text": " Kaise koate loto langona,"
      },
      {
        "start": 704.36,
        "end": 707.36,
        "text": " Io me koate loto salamao paton."
      },
      {
        "start": 707.36,
        "end": 710.36,
        "text": " Ne fokakua matamata la tua,"
      },
      {
        "start": 710.36,
        "end": 712.36,
        "text": " Me faiinila tua,"
      },
      {
        "start": 712.36,
        "end": 714.36,
        "text": " Amia ko laetonu yulutoa mafofua,"
      },
      {
        "start": 714.36,
        "end": 716.36,
        "text": " Kaeta ngaila,"
      },
      {
        "start": 716.36,
        "end": 719.36,
        "text": " E se koate finanga lau o te tua."
      },
      {
        "start": 719.36,
        "end": 721.36,
        "text": " Ne salalaua te laa langa,"
      },
      {
        "start": 721.36,
        "end": 723.36,
        "text": " I ta nata o te tua."
      },
      {
        "start": 723.36,
        "end": 725.36,
        "text": " Ne maa popo la tua,"
      },
      {
        "start": 725.36,
        "end": 727.36,
        "text": " O fight is finua,"
      },
      {
        "start": 727.36,
        "end": 730.36,
        "text": " Ne alaiyei o fight fokine la tua,"
      },
      {
        "start": 730.36,
        "end": 732.36,
        "text": " Aseolo la si."
      },
      {
        "start": 732.36,
        "end": 734.36,
        "text": " Ne mafua o fauta nata,"
      },
      {
        "start": 734.36,
        "end": 737.36,
        "text": " Yalato nia tua fok."
      },
      {
        "start": 737.36,
        "end": 739.36,
        "text": " Ne faiin padi la tua,"
      },
      {
        "start": 739.36,
        "end": 741.36,
        "text": " Kise nana eta si,"
      },
      {
        "start": 741.36,
        "end": 743.36,
        "text": " Kaine maa la mafua fokite tua,"
      },
      {
        "start": 743.36,
        "end": 745.36,
        "text": " Imea la tua ufai."
      },
      {
        "start": 745.36,
        "end": 747.36,
        "text": " Tenate poga i,"
      },
      {
        "start": 747.36,
        "end": 749.36,
        "text": " Ne furiei neia,"
      },
      {
        "start": 749.36,
        "end": 751.36,
        "text": " Atte olutoa ngana,"
      },
      {
        "start": 751.36,
        "end": 753.36,
        "text": " Kaine tu kuato fokineia la tua,"
      },
      {
        "start": 753.36,
        "end": 755.36,
        "text": " Kise nana lau,"
      },
      {
        "start": 755.36,
        "end": 757.36,
        "text": " Kise tua fok o te laa langa."
      },
      {
        "start": 757.36,
        "end": 759.36,
        "text": " Tenate poga i,"
      },
      {
        "start": 759.36,
        "end": 761.36,
        "text": " I nana vale valeyei,"
      },
      {
        "start": 761.36,
        "end": 763.36,
        "text": " Atte laa langa i te vaita i menei."
      },
      {
        "start": 763.36,
        "end": 765.36,
        "text": " Ona ko tangata koa ngasala,"
      },
      {
        "start": 765.36,
        "end": 767.36,
        "text": " Ko furi tua i,"
      },
      {
        "start": 767.36,
        "end": 770.36,
        "text": " Ia tea maitea tua."
      },
      {
        "start": 770.36,
        "end": 772.36,
        "text": " Tenate poga i,"
      },
      {
        "start": 772.36,
        "end": 774.36,
        "text": " I tu ku majei nia tea tua,"
      },
      {
        "start": 774.36,
        "end": 776.36,
        "text": " Ia te tua lafono,"
      },
      {
        "start": 776.36,
        "end": 778.36,
        "text": " Mafua sua nii tangata,"
      },
      {
        "start": 778.36,
        "end": 780.36,
        "text": " I mau niia fava sega,"
      },
      {
        "start": 780.36,
        "end": 781.36,
        "text": " Ia te lei,"
      },
      {
        "start": 781.36,
        "end": 783.36,
        "text": " Menei ko de tua lafono,"
      },
      {
        "start": 783.36,
        "end": 785.36,
        "text": " A te tua,"
      },
      {
        "start": 785.36,
        "end": 787.36,
        "text": " Koa u ko de tua e toko tass,"
      },
      {
        "start": 787.36,
        "end": 789.36,
        "text": " Kise nana bwagikolto,"
      },
      {
        "start": 789.36,
        "end": 791.36,
        "text": " Kise mea i lunga i teva ni manimu,"
      },
      {
        "start": 791.36,
        "end": 793.36,
        "text": " Kise nana bwagikolto,"
      },
      {
        "start": 793.36,
        "end": 795.36,
        "text": " Kise mea,"
      },
      {
        "start": 795.36,
        "end": 797.36,
        "text": " Mailalo i te laugele,"
      },
      {
        "start": 797.36,
        "end": 799.36,
        "text": " Kise nana bwagikolto,"
      },
      {
        "start": 799.36,
        "end": 800.36,
        "text": " Kise mea,"
      },
      {
        "start": 800.36,
        "end": 802.36,
        "text": " Mailalo o te tai."
      },
      {
        "start": 802.36,
        "end": 804.36,
        "text": " Sa sona tako tango nekoe,"
      },
      {
        "start": 804.36,
        "end": 806.36,
        "text": " Atte ol o te tua."
      },
      {
        "start": 806.36,
        "end": 808.36,
        "text": " Ma sawa o manava,"
      },
      {
        "start": 808.36,
        "end": 810.36,
        "text": " Mailunga i yunga luenga,"
      },
      {
        "start": 810.36,
        "end": 812.36,
        "text": " I siasomai loto,"
      },
      {
        "start": 812.36,
        "end": 814.36,
        "text": " I teva iasoma."
      },
      {
        "start": 814.36,
        "end": 816.36,
        "text": " Fa ka lango ki tota mana,"
      },
      {
        "start": 816.36,
        "end": 818.36,
        "text": " Ma to maa tua."
      },
      {
        "start": 818.36,
        "end": 820.36,
        "text": " Sa taa tino,"
      },
      {
        "start": 820.36,
        "end": 822.36,
        "text": " Sa muli lua,"
      },
      {
        "start": 822.36,
        "end": 824.36,
        "text": " Sa kaisoa,"
      },
      {
        "start": 824.36,
        "end": 826.36,
        "text": " Sa pelo,"
      },
      {
        "start": 826.36,
        "end": 829.36,
        "text": " Sa manako ki temea o teis tino."
      },
      {
        "start": 829.36,
        "end": 832.36,
        "text": " Menei ko tua lafono,"
      },
      {
        "start": 832.36,
        "end": 833.36,
        "text": " A te tua,"
      },
      {
        "start": 833.36,
        "end": 837.36,
        "text": " Kaia nii seki fa ka lango ki ei tangata o te la langa."
      },
      {
        "start": 837.36,
        "end": 839.36,
        "text": " Kio ko mai nei,"
      },
      {
        "start": 839.36,
        "end": 843.36,
        "text": " Tangata ei seki fa ka lango logi tu lafono te tua."
      },
      {
        "start": 843.36,
        "end": 845.36,
        "text": " Nemuna mai te tua,"
      },
      {
        "start": 845.36,
        "end": 847.36,
        "text": " Me ka fa ka sala nei a,"
      },
      {
        "start": 847.36,
        "end": 850.36,
        "text": " A toko la ei seki fa ka lango ki te na tu lafono."
      },
      {
        "start": 850.36,
        "end": 854.36,
        "text": " Ka fa ia tausine da tua tu lafono te tua,"
      },
      {
        "start": 854.36,
        "end": 857.36,
        "text": " Ka fososua ni maia i esu gie da tua."
      },
      {
        "start": 857.36,
        "end": 860.36,
        "text": " Ta logiei ma ka fososua ni maiaia,"
      },
      {
        "start": 860.36,
        "end": 863.36,
        "text": " O fu li da tua kia tea moate ma sei,"
      },
      {
        "start": 863.36,
        "end": 866.36,
        "text": " Kaia keta u ta li da tua kia uala ante tua."
      },
      {
        "start": 866.36,
        "end": 868.36,
        "text": " Nemuna mai te tua."
      },
      {
        "start": 896.36,
        "end": 902.36,
        "text": " Kaia nii seki fa ka lango ki te na tu lafono te tua."
      },
      {
        "start": 902.36,
        "end": 905.36,
        "text": " Kio ko mai te tua,"
      },
      {
        "start": 905.36,
        "end": 908.36,
        "text": " Kio ko mai te tua,"
      },
      {
        "start": 908.36,
        "end": 911.36,
        "text": " Kio ko mai te tua,"
      },
      {
        "start": 911.36,
        "end": 914.36,
        "text": " Kio ko mai te tua,"
      },
      {
        "start": 914.36,
        "end": 917.36,
        "text": " Kio ko mai te tua,"
      },
      {
        "start": 917.36,
        "end": 923.36,
        "text": " Kaia nii seki fa ka lango ki te na tu lafono te tua."
      },
      {
        "start": 923.36,
        "end": 927.36,
        "text": " Te mai te tua lai te tua,"
      },
      {
        "start": 927.36,
        "end": 930.36,
        "text": " Kio ko mai te tua,"
      },
      {
        "start": 930.36,
        "end": 932.36,
        "text": " Kio ko mai te tua,"
      },
      {
        "start": 932.36,
        "end": 935.36,
        "text": " Kio ko mai te tua,"
      },
      {
        "start": 935.36,
        "end": 938.36,
        "text": " Kio ko mai te tua,"
      },
      {
        "start": 938.36,
        "end": 941.36,
        "text": " Kio ko mai te tua,"
      },
      {
        "start": 941.36,
        "end": 944.36,
        "text": " Kio ko mai te tua,"
      },
      {
        "start": 944.36,
        "end": 947.36,
        "text": " Kio ko mai te tua,"
      },
      {
        "start": 947.36,
        "end": 950.36,
        "text": " Kio ko mai te tua,"
      },
      {
        "start": 950.36,
        "end": 952.36,
        "text": " Kio ko mai te tua,"
      },
      {
        "start": 952.36,
        "end": 954.36,
        "text": " Kio ko mai te tua,"
      },
      {
        "start": 954.36,
        "end": 956.36,
        "text": " Kio ko mai te tua,"
      },
      {
        "start": 956.36,
        "end": 960.36,
        "text": " Kio ko mai te tua,"
      },
      {
        "start": 960.36,
        "end": 963.36,
        "text": " Kio ko mai te tua,"
      },
      {
        "start": 963.36,
        "end": 966.36,
        "text": " Kio ko mai te tua,"
      },
      {
        "start": 967.36,
        "end": 969.36,
        "text": " Kio ko mai te tua,"
      },
      {
        "start": 969.36,
        "end": 973.36,
        "text": " Kio ko mai te tua,"
      },
      {
        "start": 973.36,
        "end": 976.36,
        "text": " Kio ko mai te tua luzelaafel When friends go find some love"
      },
      {
        "start": 976.36,
        "end": 979.36,
        "text": " around them in front of them,"
      },
      {
        "start": 979.36,
        "end": 984.16,
        "text": " tira la amutia la tukola etalitunu kipate teatua."
      },
      {
        "start": 984.16,
        "end": 989.6,
        "text": " Tira la koma oine la tuk tia banoa ketalienila tu je sugil tukola nga."
      },
      {
        "start": 989.6,
        "end": 994.32,
        "text": " Tira la kha fei mima te koma oine la tukio la si angatomai."
      },
      {
        "start": 994.32,
        "end": 1000.0,
        "text": " Mola tukola si etalienila tuk tala lei mesifaka longa fonghi ai,"
      },
      {
        "start": 1000.0,
        "end": 1004.88,
        "text": " stalfa no noa kia la tukola fai ko ko mai tamii mima te ai."
      },
      {
        "start": 1004.88,
        "end": 1009.04,
        "text": " Mawa oine la tuk flas langa kia ok tia nga te mai mesatan."
      },
      {
        "start": 1009.04,
        "end": 1014.64,
        "text": " Tira tukola mana ko ta tukio luo ka tone ta tuanapati."
      },
      {
        "start": 1014.64,
        "end": 1020.64,
        "text": " Anapati fai mai ta lai aga tala lei ita angatakator."
      },
      {
        "start": 1034.88,
        "end": 1064.88,
        "text": " Tira tukola mana ko ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka tone ta tukio luo ka to"
      },
      {
        "start": 1064.88,
        "end": 1079.24,
        "text": " maiparea aur iting ma ka ik me pa a iz au ka kaito hanari"
      },
      {
        "start": 1088.5,
        "end": 1091.3000000000002,
        "text": " niite mente te o a ant concluded all on the tree"
      },
      {
        "start": 1091.3000000000002,
        "end": 1092.8200000000002,
        "text": " ttengata kani saif bar его r это g und"
      },
      {
        "start": 1092.82,
        "end": 1100.82,
        "text": " 5. Fogiti atua, mga atuku maine iate na tamatokotasi ko Jesu kelisu, kiti langi te nei."
      },
      {
        "start": 1100.82,
        "end": 1113.82,
        "text": " 5. Koiakafai mo taulanga oanga salakatuwa, a taulanga ki bulmakao mu mamue, kasiaunga, mafai kofai, a Jesu mo taulanga oanga salak."
      },
      {
        "start": 1114.82,
        "end": 1121.82,
        "text": " 8. Apelofeta atua nevanonilato, a Jesu kefanau mai i tamatine."
      },
      {
        "start": 1121.82,
        "end": 1129.82,
        "text": " 8. Apelofeta atua ko lanetusi iate tusi iate tua, netau nu keto loa."
      },
      {
        "start": 1129.82,
        "end": 1133.82,
        "text": " 8. Apelofeta atua nevanonilato, a Jesu kefanau mai iate tamatine, kumalia."
      },
      {
        "start": 1133.82,
        "end": 1137.82,
        "text": " 8. Apelofeta atua nevanonilato, a Jesu kefanau mai i tamatine."
      },
      {
        "start": 1137.82,
        "end": 1145.82,
        "text": " 8. Apelofeta atua nevanonilato, a Jesu kefanau mai iate tamatine."
      },
      {
        "start": 1145.82,
        "end": 1153.82,
        "text": " 8. Apelofeta atua nevanonilato, a Jesu kefanau mai iate tamatine."
      },
      {
        "start": 1153.82,
        "end": 1163.82,
        "text": " 8. Apelofeta atua nevanonilato, a Jesu kefanau mai iate tamatine."
      },
      {
        "start": 1163.82,
        "end": 1171.82,
        "text": " 8. Apelofeta atua ko lanetusi iate tamatine."
      },
      {
        "start": 1171.82,
        "end": 1179.82,
        "text": " 8. Apelofeta atua ko lanetusi iate tamatine."
      },
      {
        "start": 1179.82,
        "end": 1187.82,
        "text": " 8. Apelofeta atua ko lanetusi iate tamatine."
      },
      {
        "start": 1187.82,
        "end": 1195.82,
        "text": " 8. Apelofeta atua ko lanetusi iate tamatine."
      },
      {
        "start": 1195.82,
        "end": 1203.82,
        "text": " 8. Apelofeta atua ko lanetusi iate tamatine."
      },
      {
        "start": 1203.82,
        "end": 1211.82,
        "text": " 8. Apelofeta atua ko lanetusi iate tamatine."
      },
      {
        "start": 1211.82,
        "end": 1219.82,
        "text": " 8. Apelofeta atua ko lanetusi iate tamatine."
      },
      {
        "start": 1219.82,
        "end": 1227.82,
        "text": " 8. Apelofeta atua ko lanetusi iate tamatine."
      },
      {
        "start": 1227.82,
        "end": 1235.82,
        "text": " 8. Apelofeta atua ko lanetusi iate tamatine."
      },
      {
        "start": 1235.82,
        "end": 1243.82,
        "text": " 8. Apelofeta atua ko lanetusi iate tamatine."
      },
      {
        "start": 1243.82,
        "end": 1251.82,
        "text": " 8. Apelofeta atua ko lanetusi iate tamatine."
      },
      {
        "start": 1251.82,
        "end": 1259.82,
        "text": " 8. Apelofeta atua ko lanetusi iate tamatine."
      },
      {
        "start": 1259.82,
        "end": 1267.82,
        "text": " 8. Apelofeta atua ko lanetusi iate tamatine."
      },
      {
        "start": 1267.82,
        "end": 1275.82,
        "text": " 8. Apelofeta atua ko lanetusi iate tamatine."
      },
      {
        "start": 1275.82,
        "end": 1283.82,
        "text": " 8. Apelofeta atua ko lanetusi iate tamatine."
      },
      {
        "start": 1283.82,
        "end": 1289.82,
        "text": " 8. Apelofeta atua ko lanetusi iate tamatine."
      },
      {
        "start": 1289.82,
        "end": 1297.82,
        "text": " 8. Apelofeta atua ko lanetusi iate tamatine."
      },
      {
        "start": 1297.82,
        "end": 1307.82,
        "text": " 8. Apelofeta atua ko lanetusi iate tamatine."
      },
      {
        "start": 1307.82,
        "end": 1323.82,
        "text": " 8. Apelofeta atua ko lanetusi iate tamatine."
      },
      {
        "start": 1323.82,
        "end": 1335.82,
        "text": " 8. Apelofeta atua ko lanetusi iate tamatine."
      },
      {
        "start": 1335.82,
        "end": 1351.82,
        "text": " 8. Apelofeta atua ko lanetusi iate tamatine."
      },
      {
        "start": 1351.82,
        "end": 1361.82,
        "text": " 8. Apelofeta atua ko lanetusi iate tamatine."
      },
      {
        "start": 1361.82,
        "end": 1377.82,
        "text": " 8. Apelofeta atua ko lanetusi iate tamatine."
      },
      {
        "start": 1377.82,
        "end": 1385.82,
        "text": " 8. Apelofeta atua ko lanetusi iate tamatine."
      },
      {
        "start": 1385.82,
        "end": 1409.82,
        "text": " 8. Apelofeta atua ko lanetusi iate tamatine."
      },
      {
        "start": 1409.82,
        "end": 1437.82,
        "text": " 8. Apelofeta atua ko lanetusi iate tamatine."
      },
      {
        "start": 1437.82,
        "end": 1457.82,
        "text": " 8. Apelofeta atua ko lanetusi iate tamatine."
      },
      {
        "start": 1457.82,
        "end": 1477.82,
        "text": " 8. Apelofeta atua ko lanetusi iate tamatine."
      },
      {
        "start": 1477.82,
        "end": 1497.82,
        "text": " 8. Apelofeta atua ko lanetusi iate tamatine."
      },
      {
        "start": 1497.82,
        "end": 1521.82,
        "text": " 8. Apelofeta atua ko lanetusi iate tamatine."
      },
      {
        "start": 1521.82,
        "end": 1531.82,
        "text": " 8. Apelofeta atua ko lanetusi iate tamatine."
      },
      {
        "start": 1551.82,
        "end": 1571.82,
        "text": " 8. Apelofeta atua ko lanetusi iate tamatine."
      },
      {
        "start": 1571.82,
        "end": 1593.82,
        "text": " 8. Apelofeta atua ko lanetusi iate tamatine."
      },
      {
        "start": 1601.82,
        "end": 1621.82,
        "text": " 8. Apelofeta atua ko lanetusi iate tamatine."
      }
    ]
  },
  "grn_tuvalu_02_auto": {
    "text": " I am not a sea of snow, to sea of passing by no. I will be a panoramic, in the open of the forest. I am not a sea of snow, to sea of passing by no. I am not a sea of passing by no. I will be a panoramic, in the open of the forest. I am not a sea of panoramic, in the open of the forest. I am not a sea of snow, to sea of passing by no. I will be a panoramic, in the open of the forest. I am not a sea of snow, to sea of passing by no. I will be a panoramic, in the open of the forest. I will be a panoramic, in the open of the forest. I will be a panoramic, in the open of the forest. I will be a panoramic, in the open of the forest. I will be a panoramic, in the open of the forest. I will be a panoramic, in the open of the forest. I will be a panoramic and Kapantila.... The most beautiful area of the forest... ...府 that are marrow perfent to the wood. I was named the man of the day and my father was a soldier, he was the only one who was a soldier. I was the only one who was a soldier, I was the only one who was a soldier. The only one who was a soldier, because of the fog, was the only one who was a soldier. The only one who was a soldier, was the only one who was a soldier. I was called out to eventually Kootol who found out, my grandfather, who was prison elkaar with CHASS склад of shooting concentration was 166 Jews. I was called out to bullets soldiers from all over the nation. I was called out to take men out and serve retrawu쿠onte. The only one who was prison 들어�픈 queria la Laura, J Derừa reminded me of theстав memorial. I was in the middle of the tunnel and there was a lot of people there. I was in the middle of the tunnel and I was in the middle of the tunnel. I was in the middle of the tunnel and I was in the middle of the tunnel. I was in the middle of the tunnel and I was in the middle of the tunnel. I was in the middle of the tunnel and I was in the middle of the tunnel. I was in the middle of the tunnel and I was in the middle of the tunnel. I was in the middle of the tunnel and I was in the middle of the tunnel. I was in the middle of the tunnel and I was in the middle of the tunnel. I used to live in the Frontened Road. My 보여드� imports of my phone from Ukraine where I used to live in the Frontenaw garden and my formal name, E IS. The house that I used to live in, The wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows the wind blows, the wind blows, the wind blows and the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows , the wind blows, namely a little while later, the wind blows, I'll pass through that long I'll pass through that one- stops the wind, the wind blows, I'll pass through that one- stops the wind, the wind blows and the wind blows , It didn't move much, The wind blows it's just a moment that the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows д jestria sand, Kiaha Tarwan, it's a moment that the wind blows, the wind blows that wind blows, the wind blows, the wind blows, the wind blows Give the wind blows, it so'll be hard to make it difficult to achieve it so will be easy i do it, more, I'll pass, isn't it hard to make it heavyhold, wind blows it the wind blows, I was in the middle of the war, and I was in the war with my friends. I was in Italy, and I was in the war with my friends. I was in the war with my friends, and I was in the war with my friends. I was in the war with my friends, and I was in the war with my friends. I was in the war with my friends, and I was in the war with my friends. I was in the war with my friends, and I was in the war with my friends. I was in the war with my friends, and I was in the war with my friends. I was in the war with my friends, and I was in the war with my friends. I was in the war with my friends, and I was in the war with my friends. I was in the war with my friends, and I was in the war with my friends, and I was in the war with my enemies, and I was in the war with my friends, and I was close to the everything that I attended to VA. I was in the war with my friends, and I was in the war with my friends, but I lived for a while, I was born in the name of God, and I was born in the name of God. I was born in the name of God, and I was born in the name of God. I was born in the name of God, and I was born in the name of God, and I was born in the name of God. And I was born in the name of God. First of all, my grandfather was born. Second of all, I was born in the name of God. Last time God used to have two birds, but now I have two birds and one gave거거. I died and crawled into the nest of the sheep. Praise cookie pizza isn't cassava, but racism. Religion keeps going, You don't want to know. Religion makes people of law. Religion keeps going, You don't just like us. You don't want to know. We are the ones who are the most important in the world. We are the ones who are the most important in the world. We are the ones who are the most important in the world. We are the ones who are the most important in the world. We are the ones who are the most important in the world. We are the ones who are the most important in the world. We are the ones who are the most important in the world. And we are the ones who are the best in the world. And we are becoming the people of Manu. But women who are the best in the world... And we are the ones who are the best in the world. And we are the ones who are the best in the world. 1万 more We 181, day 1 low 1 people more nation fridge, you know I thank you for reading and quarto Thank you for stating, God has praised me, it is past your work I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I had a basis and I was born when I was little, when I was little, when the summer got cold and that was all about imagination I was born and I was born and I was born again and I was born here. The people of the island never called the Salah. The people of the island called the Salah, the people of the island called the Salah, the people of the island called the Salah, the people of the island called the Salah, the people of the island called the Salah, the people of the island called the Salah, the people of the island called the Salah, the people of the island called the Salah, the people of the island called the Salah, the people of the island called the Salah, the people of the island called the Salah, the people of the island called the Salah, the people of the island called the Salah, the people of the island called the Salah, the people of the island called the Salah, the people of the island called the Salah, the people of the island called the Salah, the people of the island called the Salah, the people of the island called the Salah, the people of the island called the Salah, the people of the island called the Salah, the people of the island called the Salah, the people of the island called the Salah, the people of the island called the Salah, the people of the island called the Salah, the people of the island called the Salah, the people of the island called the Salah, the people of the island called the Salah, the people of the island called the Salah, the people of the island called the Salah, the people of the island called the Salah, the people of the island called the Salah La клava's Peace be to you, to you, home, to you, God Mustafa The fire of the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the villages, they go to the village, the people of the village, they go to the village, they go to the village, the people of the village, they go to the village, the people of the villages, many people of the village, all things only people that area must be, their families, the people of the village, and the families are the ones who every flower, the people of the village, these people. the people are the farmers, they are the farmers, those people of the village,ans, and those people who very pot sulfur十 and under the lot of emeralds, all of the emeralds, who thrive greenment of the village, they are the farmers, I was born in the city of Masai, and I was born in the city of Taluwa, and I was born in the city of Masai. I grew up in Manacara. and the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, there is this wherever I am in all the podcasting and presenting to a man from Europe. And all of us, we must all be our own. And all of us, we must all be our own. And all of us, we must all be our own. And all of us, we must all be our own. I am a man. I am a man. I am a man. I am a man. I am a man. I am a man. I am a man. I am a man. The doctor said, I am a man. I am a man. When the doctorbody asks what the doctor fridge 팔 Soup At whatcons get? How do I report? How do I report? How do I report? How do I report? How do I report? How do I report? How do I report? How do I report? How do I report? How do I report? How do I report? He works onозд lok saidTykan he I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a wolf And the other fox is a sheep that was antics the other fox was arrogant. The cows and the cows and the wolf headed to the mountains I was born in the name of God, and I was born in the name of God. I was born in the name of God, and I was born in the name of God. I was born in the name of God, and I was born in the name of God. I lived in the name of God, and I went with him for a month. His name was Flே Ly. I was born in the same year. This is the name of the Lord. I am the only one who is born in the same year. I am the only one who is born in the same year. I am the only one who is born in the same year. I am the only one who is born in the same year. I am the only one who is born in the same year. I am the only one who is born in the same year. I am the only one who is born in the same year. I am the only one who is born in the same year. I am the only one who is born in the same year. I am the only one who ionized me. I am the only one who is born in the same year. I am the only one who is born in the same year. I am the only one who is born in the same year. I am the only one who is born in the same year. I love life because, particularly for Jesus he � droughts on the mountains. I love the Videosque artistes and me. I love school care. I was in a fight with my father and my father. I was in a fight with my father and my father. I was in a fight with my father and my father. I was in a fight with my father and my father. I was in a fight with my father and my father. I was in a fight with my father. I was in a fight with my father and my father . I was in a fight with my father and my father. I was in a fight with my father and my father. I was in a fight with my father and my father . I was in a fight with my father and my father . I was in a fight with my father and my father . I was in a fight with my father and my father . I was born in John Smith and I was born in WHinney Square . Fia fia vasi Jesucato puariki Samai Duktaina Tava fia fia Tasi kapuna Puna puna Ithagulato Isbabri Isbabri gimashon Lafingensing Signature's make me awesome Funcionando standing But how can I keep it quiet? Isbabri Isbabri Isbabri gimashon Funcionando Ithagulato Isbabri Isbabri gimashon Lafingensing Signature's make me awesome Ithagulato Isbabri gimashon Lafingensing Ijegn Carr interrupt Would you like to know the Lord Qurohldi is one of the biggest introduced and inter:] Ba 的 是一白西 I was born in the land of the Lord. I was born in Jesus. I was born in the land of the time of the Lord. I was born in the land of the Lord. I was born in the land of the Lord. Oh, I was born in the land of the Lord. I was born in the land of the Lord. I was born in the land of the Lord. I was born in the land of the Lord. Was I born in the land of the Lord. Tomorrow, I am born in the land of the church, the church, and the best place for me. I will also done my best to celebrate the프나라. My friends have prayed prophecy to the people that I have been granted a kingdom of the earth from every generation kingdom. If someone does Michelle graduate from Korea, Due to the lack of tuition, it takes to pay for the tax as greater rates. It's time to pass the tuition limit its students will adjust water level for their dumplings, only for South-North Wfires. The laundry we feed spoiled children, I will be back in a few days. I know that I have been living in the mountains, and I know that I have been living in the mountains, and I know that I have been living in the mountains. I have been living in the mountains, and I know that I have been living in the mountains, and I know that I have been living in the mountains, and I know that I have been living in the mountains, and I know that I have been living in the mountains. I am the God of all, and I know that I have been living in the mountains. These are the signs of the New Guinea, or the Manu River. The Manu River, and the rivers of this river, and the south of the Tama River, comes from the following root of the 아니에요. These有點 the Nature, the sevices, the the oppression for tender, around the sea, and from the farther the sea goes out, Machines, the waves and the 훈의 spots lead us to the mountains. So those Mongols would everywhere. up into singing, wasn't it? You've been bored to drink from the water. Even if the latter too. You would get rid of silverhi with the air in the cold. Wishing you the bestocused ahead of you when you were singing to just synthesize the Tuanring. Everybody morning alone cells I'm a warrior who Jesus is. Is a lily of the valley. Is the brighter morning stars. Is the farest of tenders. And everybody ought to know that he will not be in the castle. Is the farest of tenders. Is the farest of tenders. Is the farest of tenders. And everybody ought to know. Is the farest of tenders. Is the farest of tenders. Is the farest of tenders.",
    "language": "en",
    "segments": [
      {
        "start": 60.0,
        "end": 67.48,
        "text": " I am not a sea of snow, to sea of passing by no."
      },
      {
        "start": 67.48,
        "end": 75.56,
        "text": " I will be a panoramic, in the open of the forest."
      },
      {
        "start": 75.56,
        "end": 84.16,
        "text": " I am not a sea of snow, to sea of passing by no."
      },
      {
        "start": 84.16,
        "end": 91.64,
        "text": " I am not a sea of passing by no."
      },
      {
        "start": 91.64,
        "end": 99.28,
        "text": " I will be a panoramic, in the open of the forest."
      },
      {
        "start": 99.28,
        "end": 107.47999999999999,
        "text": " I am not a sea of panoramic, in the open of the forest."
      },
      {
        "start": 107.48,
        "end": 115.32000000000001,
        "text": " I am not a sea of snow, to sea of passing by no."
      },
      {
        "start": 115.32000000000001,
        "end": 123.32000000000001,
        "text": " I will be a panoramic, in the open of the forest."
      },
      {
        "start": 123.32000000000001,
        "end": 131.64000000000001,
        "text": " I am not a sea of snow, to sea of passing by no."
      },
      {
        "start": 131.64,
        "end": 136.32,
        "text": " I will be a panoramic, in the open of the forest."
      },
      {
        "start": 136.32,
        "end": 141.64,
        "text": " I will be a panoramic, in the open of the forest."
      },
      {
        "start": 141.64,
        "end": 144.64,
        "text": " I will be a panoramic, in the open of the forest."
      },
      {
        "start": 144.64,
        "end": 150.64,
        "text": " I will be a panoramic, in the open of the forest."
      },
      {
        "start": 150.64,
        "end": 155.64,
        "text": " I will be a panoramic, in the open of the forest."
      },
      {
        "start": 155.64,
        "end": 159.64,
        "text": " I will be a panoramic, in the open of the forest."
      },
      {
        "start": 159.83999999999997,
        "end": 164.32,
        "text": " I will be a panoramic and Kapantila...."
      },
      {
        "start": 164.32,
        "end": 172.88,
        "text": " The most beautiful area of the forest..."
      },
      {
        "start": 172.88,
        "end": 178.64,
        "text": " ...府 that are marrow perfent to the wood."
      },
      {
        "start": 178.64,
        "end": 185.64,
        "text": " I was named the man of the day and my father was a soldier, he was the only one who was a soldier."
      },
      {
        "start": 185.64,
        "end": 194.64,
        "text": " I was the only one who was a soldier, I was the only one who was a soldier."
      },
      {
        "start": 194.64,
        "end": 200.64,
        "text": " The only one who was a soldier, because of the fog, was the only one who was a soldier."
      },
      {
        "start": 200.64,
        "end": 205.64,
        "text": " The only one who was a soldier, was the only one who was a soldier."
      },
      {
        "start": 206.64,
        "end": 215.64,
        "text": " I was called out to eventually Kootol who found out, my grandfather, who was prison elkaar with CHASS склад of shooting concentration was 166 Jews."
      },
      {
        "start": 215.64,
        "end": 220.64,
        "text": " I was called out to bullets soldiers from all over the nation."
      },
      {
        "start": 220.64,
        "end": 228.64,
        "text": " I was called out to take men out and serve retrawu쿠onte."
      },
      {
        "start": 228.64,
        "end": 233.64,
        "text": " The only one who was prison 들어�픈 queria la Laura, J Derừa reminded me of theстав memorial."
      },
      {
        "start": 233.64,
        "end": 236.64,
        "text": " I was in the middle of the tunnel and there was a lot of people there."
      },
      {
        "start": 236.64,
        "end": 240.64,
        "text": " I was in the middle of the tunnel and I was in the middle of the tunnel."
      },
      {
        "start": 240.64,
        "end": 243.64,
        "text": " I was in the middle of the tunnel and I was in the middle of the tunnel."
      },
      {
        "start": 243.64,
        "end": 246.64,
        "text": " I was in the middle of the tunnel and I was in the middle of the tunnel."
      },
      {
        "start": 246.64,
        "end": 249.64,
        "text": " I was in the middle of the tunnel and I was in the middle of the tunnel."
      },
      {
        "start": 249.64,
        "end": 253.64,
        "text": " I was in the middle of the tunnel and I was in the middle of the tunnel."
      },
      {
        "start": 253.64,
        "end": 257.64,
        "text": " I was in the middle of the tunnel and I was in the middle of the tunnel."
      },
      {
        "start": 257.64,
        "end": 260.64,
        "text": " I was in the middle of the tunnel and I was in the middle of the tunnel."
      },
      {
        "start": 260.64,
        "end": 262.64,
        "text": " I used to live in the Frontened Road."
      },
      {
        "start": 266.64,
        "end": 272.09999999999997,
        "text": " My 보여드� imports of"
      },
      {
        "start": 272.14,
        "end": 282.59999999999997,
        "text": " my phone from Ukraine where I used to live in the Frontenaw garden and"
      },
      {
        "start": 282.59999999999997,
        "end": 286.59999999999997,
        "text": " my formal name, E IS."
      },
      {
        "start": 286.59999999999997,
        "end": 288.47999999999996,
        "text": " The house that I used to live in,"
      },
      {
        "start": 288.48,
        "end": 318.48,
        "text": " The wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows"
      },
      {
        "start": 318.48,
        "end": 348.48,
        "text": " the wind blows, the wind blows, the wind blows and the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows , the wind blows, namely a little while later, the wind blows, I'll pass through that long I'll pass through that one- stops the wind, the wind blows, I'll pass through that one- stops the wind, the wind blows and the wind blows , It didn't move much, The wind blows it's just a moment that the wind blows, the wind blows, the wind blows, the wind blows, the wind blows, the wind blows д jestria sand, Kiaha Tarwan, it's a moment that the wind blows, the wind blows that wind blows, the wind blows, the wind blows, the wind blows Give the wind blows, it so'll be hard to make it difficult to achieve it so will be easy i do it, more, I'll pass, isn't it hard to make it heavyhold, wind blows it the wind blows,"
      },
      {
        "start": 348.48,
        "end": 352.48,
        "text": " I was in the middle of the war, and I was in the war with my friends."
      },
      {
        "start": 352.48,
        "end": 355.48,
        "text": " I was in Italy, and I was in the war with my friends."
      },
      {
        "start": 355.48,
        "end": 358.48,
        "text": " I was in the war with my friends, and I was in the war with my friends."
      },
      {
        "start": 358.48,
        "end": 361.48,
        "text": " I was in the war with my friends, and I was in the war with my friends."
      },
      {
        "start": 361.48,
        "end": 365.48,
        "text": " I was in the war with my friends, and I was in the war with my friends."
      },
      {
        "start": 365.48,
        "end": 368.48,
        "text": " I was in the war with my friends, and I was in the war with my friends."
      },
      {
        "start": 368.48,
        "end": 372.48,
        "text": " I was in the war with my friends, and I was in the war with my friends."
      },
      {
        "start": 372.48,
        "end": 376.48,
        "text": " I was in the war with my friends, and I was in the war with my friends."
      },
      {
        "start": 376.48,
        "end": 379.48,
        "text": " I was in the war with my friends, and I was in the war with my friends."
      },
      {
        "start": 379.48,
        "end": 383.48,
        "text": " I was in the war with my friends, and I was in the war with my friends, and I was in the war with my enemies,"
      },
      {
        "start": 383.48,
        "end": 390.48,
        "text": " and I was in the war with my friends, and I was close to the everything that I attended to VA."
      },
      {
        "start": 390.48,
        "end": 403.48,
        "text": " I was in the war with my friends, and I was in the war with my friends, but I lived for a while,"
      },
      {
        "start": 403.48,
        "end": 409.98,
        "text": " I was born in the name of God, and I was born in the name of God."
      },
      {
        "start": 409.98,
        "end": 414.48,
        "text": " I was born in the name of God, and I was born in the name of God."
      },
      {
        "start": 414.48,
        "end": 425.48,
        "text": " I was born in the name of God, and I was born in the name of God, and I was born in the name of God."
      },
      {
        "start": 425.48,
        "end": 430.48,
        "text": " And I was born in the name of God. First of all, my grandfather was born."
      },
      {
        "start": 430.48,
        "end": 434.48,
        "text": " Second of all, I was born in the name of God."
      },
      {
        "start": 434.48,
        "end": 446.48,
        "text": " Last time God used to have two birds, but now I have two birds and one gave거거."
      },
      {
        "start": 446.48,
        "end": 451.48,
        "text": " I died and crawled into the nest of the sheep."
      },
      {
        "start": 451.48,
        "end": 456.34000000000003,
        "text": " Praise cookie pizza isn't cassava, but racism."
      },
      {
        "start": 465.22,
        "end": 467.70000000000005,
        "text": " Religion keeps going,"
      },
      {
        "start": 467.74,
        "end": 470.14000000000004,
        "text": " You don't want to know."
      },
      {
        "start": 470.14000000000004,
        "end": 472.64000000000004,
        "text": " Religion makes people of law."
      },
      {
        "start": 472.66,
        "end": 476.86,
        "text": " Religion keeps going,"
      },
      {
        "start": 476.86,
        "end": 479.18,
        "text": " You don't just like us."
      },
      {
        "start": 479.18,
        "end": 481.06,
        "text": " You don't want to know."
      },
      {
        "start": 481.06,
        "end": 488.06,
        "text": " We are the ones who are the most important in the world."
      },
      {
        "start": 488.06,
        "end": 491.06,
        "text": " We are the ones who are the most important in the world."
      },
      {
        "start": 491.06,
        "end": 496.06,
        "text": " We are the ones who are the most important in the world."
      },
      {
        "start": 496.06,
        "end": 500.06,
        "text": " We are the ones who are the most important in the world."
      },
      {
        "start": 500.06,
        "end": 504.06,
        "text": " We are the ones who are the most important in the world."
      },
      {
        "start": 504.06,
        "end": 508.06,
        "text": " We are the ones who are the most important in the world."
      },
      {
        "start": 509.06,
        "end": 512.06,
        "text": " We are the ones who are the most important in the world."
      },
      {
        "start": 512.06,
        "end": 516.06,
        "text": " And we are the ones who are the best in the world."
      },
      {
        "start": 516.06,
        "end": 520.06,
        "text": " And we are becoming the people of Manu."
      },
      {
        "start": 520.06,
        "end": 524.06,
        "text": " But women who are the best in the world..."
      },
      {
        "start": 524.06,
        "end": 528.06,
        "text": " And we are the ones who are the best in the world."
      },
      {
        "start": 528.06,
        "end": 532.06,
        "text": " And we are the ones who are the best in the world."
      },
      {
        "start": 532.06,
        "end": 540.14,
        "text": " 1万 more We 181, day 1 low"
      },
      {
        "start": 540.5,
        "end": 547.8199999999999,
        "text": " 1 people more nation fridge, you know"
      },
      {
        "start": 552.1199999999999,
        "end": 554.9,
        "text": " I thank you for reading and quarto"
      },
      {
        "start": 555.0999999999999,
        "end": 557.7399999999999,
        "text": " Thank you for stating,"
      },
      {
        "start": 557.9399999999999,
        "end": 559.3199999999999,
        "text": " God has praised me,"
      },
      {
        "start": 559.3599999999999,
        "end": 561.3599999999999,
        "text": " it is past your work"
      },
      {
        "start": 561.36,
        "end": 591.36,
        "text": " I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born and I was born"
      },
      {
        "start": 591.36,
        "end": 611.84,
        "text": " and I was born and I had a basis and I was born when I was little, when I was little, when the summer got cold and that was all about imagination I was born and I was born and I was born again and I was born here."
      },
      {
        "start": 611.84,
        "end": 615.84,
        "text": " The people of the island never called the Salah."
      },
      {
        "start": 615.84,
        "end": 617.84,
        "text": " The people of the island called the Salah,"
      },
      {
        "start": 617.84,
        "end": 619.84,
        "text": " the people of the island called the Salah,"
      },
      {
        "start": 619.84,
        "end": 621.84,
        "text": " the people of the island called the Salah,"
      },
      {
        "start": 621.84,
        "end": 622.84,
        "text": " the people of the island called the Salah,"
      },
      {
        "start": 622.84,
        "end": 624.84,
        "text": " the people of the island called the Salah,"
      },
      {
        "start": 624.84,
        "end": 626.84,
        "text": " the people of the island called the Salah,"
      },
      {
        "start": 626.84,
        "end": 628.84,
        "text": " the people of the island called the Salah,"
      },
      {
        "start": 628.84,
        "end": 629.84,
        "text": " the people of the island called the Salah,"
      },
      {
        "start": 629.84,
        "end": 630.84,
        "text": " the people of the island called the Salah,"
      },
      {
        "start": 630.84,
        "end": 631.84,
        "text": " the people of the island called the Salah,"
      },
      {
        "start": 631.84,
        "end": 632.84,
        "text": " the people of the island called the Salah,"
      },
      {
        "start": 632.84,
        "end": 633.84,
        "text": " the people of the island called the Salah,"
      },
      {
        "start": 633.84,
        "end": 634.84,
        "text": " the people of the island called the Salah,"
      },
      {
        "start": 634.84,
        "end": 635.84,
        "text": " the people of the island called the Salah,"
      },
      {
        "start": 635.84,
        "end": 636.84,
        "text": " the people of the island called the Salah,"
      },
      {
        "start": 636.84,
        "end": 637.84,
        "text": " the people of the island called the Salah,"
      },
      {
        "start": 637.84,
        "end": 638.84,
        "text": " the people of the island called the Salah,"
      },
      {
        "start": 638.84,
        "end": 640.84,
        "text": " the people of the island called the Salah,"
      },
      {
        "start": 640.84,
        "end": 642.84,
        "text": " the people of the island called the Salah,"
      },
      {
        "start": 642.84,
        "end": 644.84,
        "text": " the people of the island called the Salah,"
      },
      {
        "start": 644.84,
        "end": 646.84,
        "text": " the people of the island called the Salah,"
      },
      {
        "start": 646.84,
        "end": 648.84,
        "text": " the people of the island called the Salah,"
      },
      {
        "start": 648.84,
        "end": 650.84,
        "text": " the people of the island called the Salah,"
      },
      {
        "start": 650.84,
        "end": 652.84,
        "text": " the people of the island called the Salah,"
      },
      {
        "start": 652.84,
        "end": 654.84,
        "text": " the people of the island called the Salah,"
      },
      {
        "start": 654.84,
        "end": 656.84,
        "text": " the people of the island called the Salah,"
      },
      {
        "start": 656.84,
        "end": 658.84,
        "text": " the people of the island called the Salah,"
      },
      {
        "start": 658.84,
        "end": 660.84,
        "text": " the people of the island called the Salah,"
      },
      {
        "start": 660.84,
        "end": 662.84,
        "text": " the people of the island called the Salah,"
      },
      {
        "start": 662.84,
        "end": 664.84,
        "text": " the people of the island called the Salah,"
      },
      {
        "start": 664.84,
        "end": 666.84,
        "text": " the people of the island called the Salah,"
      },
      {
        "start": 666.84,
        "end": 669.8000000000001,
        "text": " the people of the island called the Salah La клava's"
      },
      {
        "start": 669.8000000000001,
        "end": 671.0,
        "text": " Peace be to you,"
      },
      {
        "start": 671.0,
        "end": 688.48,
        "text": " to you, home, to you,"
      },
      {
        "start": 694.48,
        "end": 696.48,
        "text": " God Mustafa"
      },
      {
        "start": 696.48,
        "end": 726.48,
        "text": " The fire of the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the"
      },
      {
        "start": 726.48,
        "end": 756.48,
        "text": " village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the village, the people of the villages, they go to the village, the people of the village, they go to the village, they go to the village, the people of the village, they go to the village, the people of the villages, many people of the village, all things only people that area must be, their families, the people of the village, and the families are the ones who every flower, the people of the village, these people. the people are the farmers, they are the farmers, those people of the village,ans, and those people who very pot sulfur十 and under the lot of emeralds, all of the emeralds, who thrive greenment of the village, they are the farmers,"
      },
      {
        "start": 756.48,
        "end": 762.48,
        "text": " I was born in the city of Masai, and I was born in the city of Taluwa, and I was born in the city of Masai."
      },
      {
        "start": 763.48,
        "end": 786.0,
        "text": " I grew up in Manacara."
      },
      {
        "start": 786.0,
        "end": 816.0,
        "text": " and the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people, the land of the people,"
      },
      {
        "start": 816.0,
        "end": 842.32,
        "text": " there is this wherever I am in all the podcasting and presenting to a man from Europe."
      },
      {
        "start": 842.32,
        "end": 851.32,
        "text": " And all of us, we must all be our own."
      },
      {
        "start": 851.32,
        "end": 863.32,
        "text": " And all of us, we must all be our own."
      },
      {
        "start": 864.32,
        "end": 873.32,
        "text": " And all of us, we must all be our own."
      },
      {
        "start": 875.32,
        "end": 886.32,
        "text": " And all of us, we must all be our own."
      },
      {
        "start": 886.32,
        "end": 888.32,
        "text": " I am a man."
      },
      {
        "start": 888.32,
        "end": 890.32,
        "text": " I am a man."
      },
      {
        "start": 890.32,
        "end": 892.32,
        "text": " I am a man."
      },
      {
        "start": 892.32,
        "end": 894.32,
        "text": " I am a man."
      },
      {
        "start": 894.32,
        "end": 896.32,
        "text": " I am a man."
      },
      {
        "start": 896.32,
        "end": 898.32,
        "text": " I am a man."
      },
      {
        "start": 898.32,
        "end": 900.32,
        "text": " I am a man."
      },
      {
        "start": 900.32,
        "end": 904.32,
        "text": " I am a man."
      },
      {
        "start": 909.32,
        "end": 911.32,
        "text": " The doctor said,"
      },
      {
        "start": 911.32,
        "end": 913.32,
        "text": " I am a man."
      },
      {
        "start": 913.32,
        "end": 915.32,
        "text": " I am a man."
      },
      {
        "start": 915.32,
        "end": 916.9200000000001,
        "text": " When the doctorbody asks"
      },
      {
        "start": 916.9200000000001,
        "end": 919.62,
        "text": " what the doctor fridge 팔 Soup"
      },
      {
        "start": 920.82,
        "end": 922.32,
        "text": " At whatcons get?"
      },
      {
        "start": 922.34,
        "end": 923.34,
        "text": " How do I report?"
      },
      {
        "start": 923.34,
        "end": 925.34,
        "text": " How do I report?"
      },
      {
        "start": 925.34,
        "end": 927.34,
        "text": " How do I report?"
      },
      {
        "start": 927.34,
        "end": 929.34,
        "text": " How do I report?"
      },
      {
        "start": 929.34,
        "end": 931.34,
        "text": " How do I report?"
      },
      {
        "start": 931.34,
        "end": 933.34,
        "text": " How do I report?"
      },
      {
        "start": 933.34,
        "end": 935.34,
        "text": " How do I report?"
      },
      {
        "start": 935.34,
        "end": 937.34,
        "text": " How do I report?"
      },
      {
        "start": 937.36,
        "end": 939.3800000000001,
        "text": " How do I report?"
      },
      {
        "start": 939.3800000000001,
        "end": 941.1800000000001,
        "text": " How do I report?"
      },
      {
        "start": 941.1800000000001,
        "end": 943.0200000000001,
        "text": " How do I report?"
      },
      {
        "start": 943.02,
        "end": 946.1999999999999,
        "text": " He works onозд lok saidTy"
      },
      {
        "start": 947.42,
        "end": 951.36,
        "text": "kan"
      },
      {
        "start": 968.48,
        "end": 970.4399999999999,
        "text": " he"
      },
      {
        "start": 970.44,
        "end": 1000.44,
        "text": " I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a"
      },
      {
        "start": 1000.44,
        "end": 1015.1800000000001,
        "text": " fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a fox and I am a wolf And the other fox is a sheep that was antics"
      },
      {
        "start": 1015.1800000000001,
        "end": 1024.48,
        "text": " the other fox was arrogant. The cows and the cows and the wolf headed to the mountains"
      },
      {
        "start": 1024.48,
        "end": 1032.48,
        "text": " I was born in the name of God, and I was born in the name of God."
      },
      {
        "start": 1032.48,
        "end": 1039.48,
        "text": " I was born in the name of God, and I was born in the name of God."
      },
      {
        "start": 1039.48,
        "end": 1049.48,
        "text": " I was born in the name of God, and I was born in the name of God."
      },
      {
        "start": 1049.48,
        "end": 1060.48,
        "text": " I lived in the name of God, and I went with him for a month."
      },
      {
        "start": 1060.48,
        "end": 1070.48,
        "text": " His name was Flே Ly."
      },
      {
        "start": 1070.48,
        "end": 1072.48,
        "text": " I was born in the same year."
      },
      {
        "start": 1072.48,
        "end": 1074.48,
        "text": " This is the name of the Lord."
      },
      {
        "start": 1074.48,
        "end": 1078.48,
        "text": " I am the only one who is born in the same year."
      },
      {
        "start": 1078.48,
        "end": 1082.48,
        "text": " I am the only one who is born in the same year."
      },
      {
        "start": 1082.48,
        "end": 1084.48,
        "text": " I am the only one who is born in the same year."
      },
      {
        "start": 1084.48,
        "end": 1088.48,
        "text": " I am the only one who is born in the same year."
      },
      {
        "start": 1088.48,
        "end": 1090.48,
        "text": " I am the only one who is born in the same year."
      },
      {
        "start": 1090.48,
        "end": 1092.48,
        "text": " I am the only one who is born in the same year."
      },
      {
        "start": 1092.48,
        "end": 1094.48,
        "text": " I am the only one who is born in the same year."
      },
      {
        "start": 1094.48,
        "end": 1096.48,
        "text": " I am the only one who is born in the same year."
      },
      {
        "start": 1096.48,
        "end": 1098.48,
        "text": " I am the only one who is born in the same year."
      },
      {
        "start": 1098.68,
        "end": 1100.68,
        "text": " I am the only one who ionized me."
      },
      {
        "start": 1100.68,
        "end": 1102.68,
        "text": " I am the only one who is born in the same year."
      },
      {
        "start": 1102.68,
        "end": 1103.48,
        "text": " I am the only one who is born in the same year."
      },
      {
        "start": 1103.48,
        "end": 1105.08,
        "text": " I am the only one who is born in the same year."
      },
      {
        "start": 1105.08,
        "end": 1109.08,
        "text": " I am the only one who is born in the same year."
      },
      {
        "start": 1109.08,
        "end": 1115.02,
        "text": " I love life because, particularly for Jesus"
      },
      {
        "start": 1115.02,
        "end": 1120.02,
        "text": " he � droughts on the mountains."
      },
      {
        "start": 1120.02,
        "end": 1123.98,
        "text": " I love the Videosque artistes and me."
      },
      {
        "start": 1123.98,
        "end": 1126.0,
        "text": " I love school care."
      },
      {
        "start": 1126.0,
        "end": 1131.0,
        "text": " I was in a fight with my father and my father."
      },
      {
        "start": 1131.0,
        "end": 1136.0,
        "text": " I was in a fight with my father and my father."
      },
      {
        "start": 1136.0,
        "end": 1141.0,
        "text": " I was in a fight with my father and my father."
      },
      {
        "start": 1141.0,
        "end": 1143.0,
        "text": " I was in a fight with my father and my father."
      },
      {
        "start": 1143.0,
        "end": 1148.0,
        "text": " I was in a fight with my father and my father."
      },
      {
        "start": 1148.0,
        "end": 1153.0,
        "text": " I was in a fight with my father."
      },
      {
        "start": 1154.0,
        "end": 1160.0,
        "text": " I was in a fight with my father and my father ."
      },
      {
        "start": 1160.0,
        "end": 1163.02,
        "text": " I was in a fight with my father and my father."
      },
      {
        "start": 1163.02,
        "end": 1165.0,
        "text": " I was in a fight with my father and my father."
      },
      {
        "start": 1165.0,
        "end": 1167.0,
        "text": " I was in a fight with my father and my father ."
      },
      {
        "start": 1167.0,
        "end": 1170.0,
        "text": " I was in a fight with my father and my father ."
      },
      {
        "start": 1170.0,
        "end": 1174.0,
        "text": " I was in a fight with my father and my father ."
      },
      {
        "start": 1174.0,
        "end": 1177.0,
        "text": " I was in a fight with my father and my father ."
      },
      {
        "start": 1177.0,
        "end": 1181.0,
        "text": " I was born in John Smith and I was born in WHinney Square ."
      },
      {
        "start": 1181.0,
        "end": 1183.0,
        "text": " Fia fia vasi"
      },
      {
        "start": 1183.0,
        "end": 1185.0,
        "text": " Jesucato puariki"
      },
      {
        "start": 1185.0,
        "end": 1187.0,
        "text": " Samai"
      },
      {
        "start": 1187.0,
        "end": 1189.0,
        "text": " Duktaina"
      },
      {
        "start": 1189.0,
        "end": 1191.0,
        "text": " Tava fia fia"
      },
      {
        "start": 1191.0,
        "end": 1193.0,
        "text": " Tasi kapuna"
      },
      {
        "start": 1193.0,
        "end": 1195.0,
        "text": " Puna puna"
      },
      {
        "start": 1195.0,
        "end": 1197.0,
        "text": " Ithagulato"
      },
      {
        "start": 1197.0,
        "end": 1199.0,
        "text": " Isbabri"
      },
      {
        "start": 1199.0,
        "end": 1201.0,
        "text": " Isbabri gimashon"
      },
      {
        "start": 1201.0,
        "end": 1203.0,
        "text": " Lafingensing"
      },
      {
        "start": 1203.0,
        "end": 1205.0,
        "text": " Signature's make me awesome"
      },
      {
        "start": 1205.0,
        "end": 1207.0,
        "text": " Funcionando standing"
      },
      {
        "start": 1207.0,
        "end": 1209.0,
        "text": " But how can I keep it quiet?"
      },
      {
        "start": 1209.0,
        "end": 1211.0,
        "text": " Isbabri"
      },
      {
        "start": 1211.0,
        "end": 1213.0,
        "text": " Isbabri"
      },
      {
        "start": 1213.0,
        "end": 1215.0,
        "text": " Isbabri gimashon"
      },
      {
        "start": 1215.0,
        "end": 1217.0,
        "text": " Funcionando"
      },
      {
        "start": 1217.0,
        "end": 1219.0,
        "text": " Ithagulato"
      },
      {
        "start": 1219.0,
        "end": 1221.0,
        "text": " Isbabri"
      },
      {
        "start": 1221.0,
        "end": 1223.0,
        "text": " Isbabri gimashon"
      },
      {
        "start": 1223.0,
        "end": 1225.0,
        "text": " Lafingensing"
      },
      {
        "start": 1225.0,
        "end": 1227.0,
        "text": " Signature's make me awesome"
      },
      {
        "start": 1227.0,
        "end": 1229.0,
        "text": " Ithagulato"
      },
      {
        "start": 1229.0,
        "end": 1231.0,
        "text": " Isbabri gimashon"
      },
      {
        "start": 1231.0,
        "end": 1233.0,
        "text": " Lafingensing"
      },
      {
        "start": 1239.5,
        "end": 1253.0,
        "text": " Ijegn"
      },
      {
        "start": 1253.0,
        "end": 1255.48,
        "text": " Carr interrupt"
      },
      {
        "start": 1255.48,
        "end": 1264.28,
        "text": " Would you like to know the Lord"
      },
      {
        "start": 1264.28,
        "end": 1275.16,
        "text": " Qurohldi is one of the biggest"
      },
      {
        "start": 1275.16,
        "end": 1277.28,
        "text": " introduced and inter:]"
      },
      {
        "start": 1277.28,
        "end": 1287.54,
        "text": " Ba 的 是一白西"
      },
      {
        "start": 1317.54,
        "end": 1319.54,
        "text": " I was born in the land of the Lord."
      },
      {
        "start": 1319.54,
        "end": 1322.54,
        "text": " I was born in Jesus."
      },
      {
        "start": 1322.54,
        "end": 1326.54,
        "text": " I was born in the land of the time of the Lord."
      },
      {
        "start": 1326.54,
        "end": 1330.54,
        "text": " I was born in the land of the Lord."
      },
      {
        "start": 1330.54,
        "end": 1333.54,
        "text": " I was born in the land of the Lord."
      },
      {
        "start": 1334.54,
        "end": 1337.54,
        "text": " Oh, I was born in the land of the Lord."
      },
      {
        "start": 1337.54,
        "end": 1340.54,
        "text": " I was born in the land of the Lord."
      },
      {
        "start": 1340.54,
        "end": 1344.54,
        "text": " I was born in the land of the Lord."
      },
      {
        "start": 1344.54,
        "end": 1348.54,
        "text": " I was born in the land of the Lord."
      },
      {
        "start": 1348.54,
        "end": 1351.54,
        "text": " Was I born in the land of the Lord."
      },
      {
        "start": 1351.54,
        "end": 1360.54,
        "text": " Tomorrow, I am born in the land of the church, the church, and the best place for me."
      },
      {
        "start": 1360.54,
        "end": 1364.54,
        "text": " I will also done my best to celebrate the프나라."
      },
      {
        "start": 1364.54,
        "end": 1370.54,
        "text": " My friends have prayed prophecy to the people that I have been granted a kingdom of the earth from every generation kingdom."
      },
      {
        "start": 1370.54,
        "end": 1374.1399999999999,
        "text": " If someone does Michelle graduate from Korea,"
      },
      {
        "start": 1374.1399999999999,
        "end": 1377.24,
        "text": " Due to the lack of tuition,"
      },
      {
        "start": 1377.24,
        "end": 1383.1399999999999,
        "text": " it takes to pay for the tax as greater rates."
      },
      {
        "start": 1383.1399999999999,
        "end": 1386.52,
        "text": " It's time to pass the tuition limit"
      },
      {
        "start": 1386.52,
        "end": 1390.32,
        "text": " its students will adjust water level for their dumplings,"
      },
      {
        "start": 1390.32,
        "end": 1393.36,
        "text": " only for South-North Wfires."
      },
      {
        "start": 1393.6,
        "end": 1396.62,
        "text": " The laundry we feed spoiled children,"
      },
      {
        "start": 1396.62,
        "end": 1401.62,
        "text": " I will be back in a few days."
      },
      {
        "start": 1401.62,
        "end": 1406.62,
        "text": " I know that I have been living in the mountains,"
      },
      {
        "start": 1406.62,
        "end": 1409.62,
        "text": " and I know that I have been living in the mountains,"
      },
      {
        "start": 1409.62,
        "end": 1412.62,
        "text": " and I know that I have been living in the mountains."
      },
      {
        "start": 1412.62,
        "end": 1415.62,
        "text": " I have been living in the mountains,"
      },
      {
        "start": 1415.62,
        "end": 1419.62,
        "text": " and I know that I have been living in the mountains,"
      },
      {
        "start": 1419.62,
        "end": 1422.62,
        "text": " and I know that I have been living in the mountains,"
      },
      {
        "start": 1422.62,
        "end": 1425.62,
        "text": " and I know that I have been living in the mountains,"
      },
      {
        "start": 1425.62,
        "end": 1430.62,
        "text": " and I know that I have been living in the mountains."
      },
      {
        "start": 1455.62,
        "end": 1460.62,
        "text": " I am the God of all,"
      },
      {
        "start": 1460.62,
        "end": 1465.62,
        "text": " and I know that I have been living in the mountains."
      },
      {
        "start": 1470.62,
        "end": 1473.62,
        "text": " These are the signs of the New Guinea,"
      },
      {
        "start": 1473.62,
        "end": 1476.62,
        "text": " or the Manu River."
      },
      {
        "start": 1476.62,
        "end": 1478.62,
        "text": " The Manu River,"
      },
      {
        "start": 1478.62,
        "end": 1480.62,
        "text": " and the rivers of this river,"
      },
      {
        "start": 1480.62,
        "end": 1482.62,
        "text": " and the south of the Tama River,"
      },
      {
        "start": 1482.62,
        "end": 1487.62,
        "text": " comes from the following root of the 아니에요."
      },
      {
        "start": 1487.62,
        "end": 1489.62,
        "text": " These有點 the Nature,"
      },
      {
        "start": 1489.62,
        "end": 1492.62,
        "text": " the sevices, the the oppression for tender,"
      },
      {
        "start": 1492.62,
        "end": 1495.62,
        "text": " around the sea,"
      },
      {
        "start": 1495.62,
        "end": 1499.62,
        "text": " and from the farther the sea goes out,"
      },
      {
        "start": 1499.62,
        "end": 1503.62,
        "text": " Machines, the waves and the 훈의 spots"
      },
      {
        "start": 1503.62,
        "end": 1507.62,
        "text": " lead us to the mountains."
      },
      {
        "start": 1507.62,
        "end": 1511.62,
        "text": " So those Mongols would everywhere."
      },
      {
        "start": 1541.62,
        "end": 1542.58,
        "text": " up into singing, wasn't it?"
      },
      {
        "start": 1543.1599999999999,
        "end": 1545.6599999999999,
        "text": " You've been bored to drink from the water."
      },
      {
        "start": 1546.06,
        "end": 1547.8799999999999,
        "text": " Even if the latter too."
      },
      {
        "start": 1548.12,
        "end": 1549.32,
        "text": " You would get rid of silverhi"
      },
      {
        "start": 1549.32,
        "end": 1551.4799999999998,
        "text": " with the air in the cold."
      },
      {
        "start": 1551.4799999999998,
        "end": 1553.28,
        "text": " Wishing you the bestocused"
      },
      {
        "start": 1553.28,
        "end": 1555.4199999999998,
        "text": " ahead of you when you were"
      },
      {
        "start": 1555.4599999999998,
        "end": 1555.6,
        "text": " singing"
      },
      {
        "start": 1555.62,
        "end": 1558.62,
        "text": " to just synthesize the Tuanring."
      },
      {
        "start": 1564.1599999999999,
        "end": 1566.02,
        "text": " Everybody morning"
      },
      {
        "start": 1566.02,
        "end": 1568.9399999999998,
        "text": " alone"
      },
      {
        "start": 1568.9399999999998,
        "end": 1571.0,
        "text": " cells"
      },
      {
        "start": 1571.0,
        "end": 1577.0,
        "text": " I'm a warrior who Jesus is."
      },
      {
        "start": 1577.0,
        "end": 1582.0,
        "text": " Is a lily of the valley."
      },
      {
        "start": 1582.0,
        "end": 1586.0,
        "text": " Is the brighter morning stars."
      },
      {
        "start": 1586.0,
        "end": 1590.0,
        "text": " Is the farest of tenders."
      },
      {
        "start": 1590.0,
        "end": 1594.0,
        "text": " And everybody ought to know"
      },
      {
        "start": 1594.0,
        "end": 1599.0,
        "text": " that he will not be in the castle."
      },
      {
        "start": 1599.0,
        "end": 1603.0,
        "text": " Is the farest of tenders."
      },
      {
        "start": 1603.0,
        "end": 1607.0,
        "text": " Is the farest of tenders."
      },
      {
        "start": 1607.0,
        "end": 1611.0,
        "text": " Is the farest of tenders."
      },
      {
        "start": 1611.0,
        "end": 1616.0,
        "text": " And everybody ought to know."
      },
      {
        "start": 1616.0,
        "end": 1621.0,
        "text": " Is the farest of tenders."
      },
      {
        "start": 1621.0,
        "end": 1625.0,
        "text": " Is the farest of tenders."
      },
      {
        "start": 1629.0,
        "end": 1633.0,
        "text": " Is the farest of tenders."
      }
    ]
  }
}